Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# enter_result_label_D
source: Please enter the result for mathematical operation D:
be: Калі ласка, увядзіце вынік для матэматычнай аперацыі D:
bg: Моля, въведете резултата за математическата операция D:
bs: Molimo unesite rezultat za matematičku operaciju D:
cs: Prosím, zadejte výsledek pro matematickou operaci D:
da: Indtast venligst resultatet for matematisk operation D:
de: Bitte geben Sie das Ergebnis für die mathematische Operation D ein:
el: Παρακαλώ εισάγετε το αποτέλεσμα για τη μαθηματική πράξη Δ:
es: Por favor, ingresa el resultado de la operación matemática D:
et: Palun sisestage matemaatilise operatsiooni D tulemus:
fi: Ole hyvä ja syötä matemaattisen toiminnon D tulos:
fr: Veuillez saisir le résultat de l'opération mathématique D :
ga: Cuir isteach toradh na hoibríochta matamaitice D le do thoil:
hr: Molimo unesite rezultat za matematičku operaciju D:
hu: Kérjük, adja meg a D matematikai művelet eredményét:
is: Vinsamlegast sláðu inn niðurstöðu fyrir stærðfræðilega aðgerð D:
it: Inserire il risultato dell'operazione matematica D:
lt: Prašome įvesti rezultatą matematinės operacijos D:
lv: Lūdzu, ievadiet rezultātu matemātiskajai operācijai D:
mt: Jekk jogħġbok daħħal ir-riżultat għall-operazzjoni matematikali D:
nl: Voer het resultaat in voor wiskundige bewerking D:
no: Vennligst skriv inn resultatet for matematisk operasjon D:
pt: Por favor, insira o resultado para a operação matemática D:
sk: Zadajte výsledok matematickej operácie D:
sl: Vnesite rezultat za matematično operacijo D:
sq: Ju lutem shkruani rezultatin për operacionin matematikor D:
sv: Vänligen ange resultatet för matematisk operation D:
tr: Lütfen matematik işlemi D için sonucu girin:
uk: Будь ласка, введіть результат для математичної операції D:

# result_label_title_D
source: Please enter the code you received per e-mail or the result of the mathematical operation D.
be: Калі ласка, увядзіце код, які вы атрымалі па электроннай пошце, або вынік матэматычнай аперацыі D.
bg: Моля, въведете кода, който сте получили по имейл или резултата от математическата операция D.
bs: Molimo unesite kod koji ste primili putem e-maila ili rezultat matematičke operacije D.
cs: Prosím, zadejte kód, který jste obdrželi emailem, nebo výsledek matematické operace D.
da: Indtast venligst koden, du modtog per e-mail, eller resultatet af den matematiske operation D.
de: Bitte geben Sie den Code ein, den Sie per E-Mail erhalten haben, oder das Ergebnis der mathematischen Operation D.
el: Παρακαλώ εισάγετε τον κωδικό που λάβατε μέσω e-mail ή το αποτέλεσμα της μαθηματικής πράξης Δ.
es: Por favor, ingresa el código que recibiste por correo electrónico o el resultado de la operación matemática D.
et: Palun sisestage kood, mille saite e-posti teel või matemaatilise operatsiooni D tulemus.
fi: Ole hyvä ja syötä sähköpostitse saamasi koodi tai matemaattisen toiminnon D tulos.
fr: Veuillez saisir le code que vous avez reçu par e-mail ou le résultat de l'opération mathématique D.
ga: Cuir isteach an cód a fuair tú trí ríomhphost nó toradh na hoibríochta matamaitice D.
hr: Molimo unesite kod koji ste primili putem e-maila ili rezultat matematičke operacije D.
hu: Kérjük, adja meg az e-mailen kapott kódot vagy a D matematikai művelet eredményét.
is: Vinsamlegast sláðu inn kóðann sem þú fékkst í gegnum netfang eða niðurstöðu stærðfræðilegu aðgerðar D.
it: Inserire il codice ricevuto via e-mail o il risultato dell'operazione matematica D.
lt: Prašome įvesti kodą, kurį gavote el. paštu arba matematinės operacijos D rezultatą.
lv: Lūdzu, ievadiet kodu, ko saņēmāt pa e-pastu, vai matemātiskās operācijas D rezultātu.
mt: Jekk jogħġbok daħħal il-kodifika li riċevejt permezz ta' email jew ir-riżultat tal-operazzjoni matematikali D.
nl: Voer de code in die je per e-mail hebt ontvangen of het resultaat van de wiskundige bewerking D.
no: Vennligst skriv inn koden du mottok via e-post eller resultatet av den matematiske operasjonen D.
pt: Por favor, insira o código que você recebeu por e-mail ou o resultado da operação matemática D.
sk: Zadajte kód, ktorý ste dostali e-mailom, alebo výsledok matematickej operácie D.
sl: Vnesite kodo, ki ste jo prejeli po elektronski pošti, ali rezultat matematične operacije D.
sq: Ju lutem shkruani kodin që morët me email ose rezultatin e operacionit matematikor D.
sv: Vänligen ange koden du fick via e-post eller resultatet av den matematiska operationen D.
tr: Lütfen e-posta ile aldığınız kodu veya matematik işlemi D'nin sonucunu girin.
uk: Будь ласка, введіть код, отриманий по електронній пошті, або результат математичної операції D.

# result_input_title_D
source: In order for us to verify your e-mail address and that you are a human (not a robot), please enter the result of the operation D that you received per e-mail.
be: Для таго, каб мы маглі праверыць вашу электронную пошту і што вы чалавек (а не робот), калі ласка, увядзіце вынік аперацыі D, які вы атрымалі па электроннай пошце.
bg: За да можем да проверим вашия имейл адрес и че сте човек (а не робот), моля, въведете резултата от операция D, който сте получили по имейл.
bs: Kako bismo mogli verifikovati vašu email adresu i da ste čovek (a ne robot), molimo unesite rezultat operacije D koji ste primili putem e-maila.
cs: Abychom mohli ověřit vaši emailovou adresu a že jste člověk (ne robot), prosím zadejte výsledek operace D, který jste obdrželi emailem.
da: For at vi kan verificere din e-mailadresse og sikre, at du er et menneske (ikke en robot), skal du indtaste resultatet af operation D, som du modtog per e-mail.
de: Um Ihre E-Mail-Adresse und dass Sie ein Mensch (kein Roboter) sind, zu überprüfen, geben Sie bitte das Ergebnis der Operation D ein, das Sie per E-Mail erhalten haben.
el: Για να επαληθεύσουμε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας και ότι είστε άνθρωπος (όχι ρομπότ), παρακαλώ εισάγετε το αποτέλεσμα της πράξης Δ που λάβατε μέσω e-mail.
es: Para que podamos verificar tu dirección de correo electrónico y que eres un humano (no un robot), por favor ingresa el resultado de la operación D que recibiste por correo electrónico.
et: Kinnitamiseks, et teie e-posti aadress on õige ja et olete inimene (mitte robot), palun sisestage operatsiooni D tulemus, mille saite e-posti teel.
fi: Vahvistaaksemme sähköpostiosoitteesi ja sen, että olet ihminen (et robotti), syötä matemaattisen toiminnon D tulos, jonka olet saanut sähköpostitse.
fr: Afin que nous puissions vérifier votre adresse e-mail et que vous êtes un être humain (et non un robot), veuillez saisir le résultat de l'opération D que vous avez reçu par e-mail.
ga: Chun go bhféadfaimis do sheoladh ríomhphoist agus do dhaonnacht (nach róbat thú) a fhíorú, cuir isteach toradh na hoibríochta D a fuair tú trí ríomhphost.
hr: Kako bismo provjerili vašu email adresu i da ste ljudsko biće (a ne robot), molimo unesite rezultat operacije D koji ste primili putem e-maila.
hu: Ahhoz, hogy ellenőrizni tudjuk az email címét és azt, hogy Ön ember (nem robot), kérjük, adja meg a D művelet eredményét, amelyet emailben kapott.
is: Til að við getum staðfest netfangið þitt og að þú sért maður (ekki vélmenni), vinsamlegast sláðu inn niðurstöðu aðgerðar D sem þú fékkst í gegnum netfang.
it: Per consentirci di verificare il vostro indirizzo e-mail e che siate un essere umano (non un robot), vi preghiamo di inserire il risultato dell'operazione D che avete ricevuto per e-mail.
lt: Norint, kad mes patvirtintume jūsų el. pašto adresą ir kad jūs esate žmogus (ne robotas), prašome įvesti matematinės operacijos D rezultatą, kurį gavote el. paštu.
lv: Lai mēs varētu pārbaudīt jūsu e-pasta adresi un to, ka jūs esat cilvēks (nevis robots), lūdzu, ievadiet matemātiskās operācijas D rezultātu, ko saņēmāt pa e-pastu.
mt: Biex inkunu nista' nikkonfermaw l-indirizz email tiegħek u li int bniedem (mhux robot), jekk jogħġbok daħħal ir-riżultat tal-operazzjoni D li riċevejt permezz ta' email.
nl: Om ons in staat te stellen uw e-mailadres te verifiëren en na te gaan of u een mens bent (geen robot), vragen wij u het resultaat van de bewerking D die u per e-mail hebt ontvangen, in te voeren.
no: For at vi skal kunne verifisere e-postadressen din og at du er et menneske (ikke en robot), vennligst skriv inn resultatet av operasjon D som du mottok via e-post.
pt: Para que possamos verificar seu endereço de e-mail e que você é um humano (não um robô), por favor, insira o resultado da operação D que você recebeu por e-mail.
sk: Aby sme mohli overiť vašu e-mailovú adresu a že ste človek (nie robot), zadajte výsledok operácie D, ktorý ste dostali e-mailom.
sl: Da bomo lahko potrdili vaš elektronski naslov in da ste človek (ne robot), vnesite rezultat operacije D, ki ste jo prejeli po elektronski pošti.
sq: Për qëllim që ne të verifikojmë adresën tuaj të emailit dhe që ju jeni një njeri (jo një robot), ju lutem shkruani rezultatin e operacionit D që morët me email.
sv: För att vi ska kunna verifiera din e-postadress och att du är en människa (inte en robot), vänligen ange resultatet av operation D som du fick via e-post.
tr: E-posta adresinizin doğrulanması ve sizin insan (robot değil) olduğunuzun doğrulanması için, e-posta ile aldığınız matematik işlemi D'nin sonucunu girin.
uk: Щоб ми могли перевірити вашу електронну адресу та підтвердити, що ви людина (а не робот), будь ласка, введіть результат операції D, отриманий по електронній пошті.

# verify_button
source: Submit
be: Адправіць
bg: Изпрати
bs: Pošalji
cs: Odeslat
da: Indsend
de: Absenden
el: Υποβολή
es: Enviar
et: Esita
fi: Lähetä
fr: Soumettre
ga: Seol
hr: Pošaljite
hu: Beküldés
is: Senda
it: Invia
lt: Pateikti
lv: Sūtīt
mt: Ibgħat
nl: Verzenden
no: Send
pt: Enviar
sk: Odoslať
sl: Pošlji
sq: Dërgo
sv: Skicka
tr: Gönder
uk: Надіслати

# submit_email_validation_title
source: Click to verify the entered codes.
be: Націсніце для праверкі ўведзеных кодоў.
bg: Щракнете, за да потвърдите въведените кодове.
bs: Kliknite da verifikujete unesene kodove.
cs: Klikněte pro ověření zadaných kódů.
da: Klik for at verificere de indtastede koder.
de: Klicken Sie, um die eingegebenen Codes zu überprüfen.
el: Κάντε κλικ για να επαληθεύσετε τους κωδικούς που εισάγατε.
es: Haz clic para verificar los códigos ingresados.
et: Klõpsake sisestatud koodide kinnitamiseks.
fi: Napsauta vahvistaaksesi syötetyt koodit.
fr: Cliquez pour vérifier les codes saisis.
ga: Cliceáil chun na cóid a cuireadh isteach a fhíorú.
hr: Kliknite za provjeru unesenih kodova.
hu: Kattintson az megadott kódok érvényesítéséhez.
is: Smelltu til að staðfesta slegin kóða.
it: Fare clic per verificare i codici inseriti.
lt: Paspauskite, kad patvirtintumėte įvestus kodus.
lv: Noklikšķiniet, lai pārbaudītu ievadītos kodus.
mt: Ikklikkja biex tikkonferma l-kodiċi ddettaljat.
nl: Klik op om de ingevoerde codes te verifiëren.
no: Klikk for å verifisere de angitte kodene.
pt: Clique para verificar os códigos inseridos.
sk: Kliknite pre overenie zadaných kódov.
sl: Kliknite za potrditev vnesenih kod.
sq: Klikoni për të verifikuar kodet e futur.
sv: Klicka för att verifiera de angivna koderna.
tr: Girilen kodları doğrulamak için tıklayın.
uk: Натисніть, щоб перевірити введені коди.

source: Passwords don't match.
be: Паролі не супадаюць.
bg: Паролите не съвпадат.
bs: Lozinke se ne podudaraju.
cs: Hesla se neshodují.
da: Adgangskoderne stemmer ikke overens.
de: Passwörter stimmen nicht überein.
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν.
es: Las contraseñas no coinciden.
et: Paroolid ei ühti.
fi: Salasanat eivät täsmää.
fr: Les mots de passe ne correspondent pas.
ga: Ní hionann na focail fhaire.
hr: Lozinke se ne podudaraju.
hu: A jelszavak nem egyeznek.
is: Lykilorð passa ekki.
it: Le password non corrispondono.
lt: Slaptažodžiai nesutampa.
lv: Paroles nesakrīt.
mt: Il-passwords ma jaqblux.
nl: Wachtwoorden komen niet overeen.
no: Passordene stemmer ikke overens.
pt: As senhas não coincidem.
sk: Heslá sa nezhodujú.
sl: Gesla se ne ujemajo.
sq: Fjalëkalimet nuk përputhen.
sv: Lösenorden matchar inte.
tr: Şifreler uyuşmuyor.
uk: Паролі не співпадають.

# password_too_short
source: Password is too short.
be: Пароль занадта кароткі.
bg: Паролата е твърде кратка.
bs: Lozinka je prekratka.
cs: Heslo je příliš krátké.
da: Adgangskode er for kort.
de: Passwort ist zu kurz.
el: Ο κωδικός πρόσβασης είναι πολύ σύντομος.
es: La contraseña es demasiado corta.
et: Parool on liiga lühike.
fi: Salasana on liian lyhyt.
fr: Le mot de passe est trop court.
ga: Tá an focal faire ró-ghearr.
hr: Lozinka je prekratka.
hu: A jelszó túl rövid.
is: Lykilorð er of stutt.
it: La password è troppo corta.
lt: Slaptažodis per trumpas.
lv: Parole ir pārāk īsa.
mt: Il-password hija wisq qasira.
nl: Wachtwoord is te kort.
no: Passordet er for kort.
pt: A senha é muito curta.
sk: Heslo je príliš krátke.
sl: Geslo je prekratko.
sq: Fjalëkalimi është shumë i shkurtër.
sv: Lösenordet är för kort.
tr: Şifre çok kısa.
uk: Пароль занадто короткий.

# password_minimum_length
source: Password must be at least ${password_minimum_length} characters long.
be: Пароль павінен быць не менш за ${password_minimum_length} сімвалаў у даўжыню.
bg: Паролата трябва да е поне ${password_minimum_length} знака дълга.
bs: Lozinka mora imati najmanje ${password_minimum_length} karaktera.
cs: Heslo musí mít alespoň ${password_minimum_length} znaků.
da: Adgangskoden skal være mindst ${password_minimum_length} tegn lang.
de: Das Passwort muss mindestens ${password_minimum_length} Zeichen lang sein.
el: Ο κωδικός πρόσβασης πρέπει να έχει τουλάχιστον ${password_minimum_length} χαρακτήρες.
es: La contraseña debe tener al menos ${password_minimum_length} caracteres.
et: Parool peab olema vähemalt ${password_minimum_length} tähte pikk.
fi: Salasanan on oltava vähintään ${password_minimum_length} merkkiä pitkä.
fr: Le mot de passe doit comporter au moins ${password_minimum_length} caractères.
ga: Ní mór don fhocal faire a bheith ar a laghad ${password_minimum_length} carachtar ar fhad.
hr: Lozinka mora imati najmanje ${password_minimum_length} znakova.
hu: A jelszónak legalább ${password_minimum_length} karakter hosszúnak kell lennie.
is: Lykilorð þarf að vera að minnsta kosti ${password_minimum_length} stafir langt.
it: La password deve essere lunga almeno ${password_minimum_length} caratteri.
lt: Slaptažodis turi būti bent ${password_minimum_length} simbolių ilgio.
lv: Parolei jābūt vismaz ${password_minimum_length} rakstzīmēm gara.
mt: Il-password trid tkun mill-inqas ${password_minimum_length} karattri twal.
nl: Het wachtwoord moet minstens ${password_minimum_length} tekens lang zijn.
no: Passordet må være minst ${password_minimum_length} tegn langt.
pt: A senha deve ter pelo menos ${password_minimum_length} caracteres.
sk: Heslo musí mať aspoň ${password_minimum_length} znakov.
sl: Geslo mora biti dolgo vsaj ${password_minimum_length} znakov.
sq: Fjalëkalimi duhet të jetë të paktën ${password_minimum_length} karaktere i gjatë.
sv: Lösenordet måste vara minst ${password_minimum_length} tecken långt.
tr: Şifre en az ${password_minimum_length} karakter uzunluğunda olmalıdır.
uk: Пароль має містити принаймні ${password_minimum_length} символів.

# password_too_long
source: Password is too long.
be: Пароль занадта доўгі.
bg: Паролата е твърде дълга.
bs: Lozinka je predugačka.
cs: Heslo je příliš dlouhé.
da: Adgangskode er for lang.
de: Passwort ist zu lang.
el: Ο κωδικός πρόσβασης είναι πολύ μεγάλος.
es: La contraseña es demasiado larga.
et: Parool on liiga pikk.
fi: Salasana on liian pitkä.
fr: Le mot de passe est trop long.
ga: Tá an focal faire ró-fhada.
hr: Lozinka je preduga.
hu: A jelszó túl hosszú.
is: Lykilorð er of langt.
it: La password è troppo lunga.
lt: Slaptažodis per ilgas.
lv: Parole ir pārāk gara.
mt: Il-password hija wisq twila.
nl: Wachtwoord is te lang.
no: Passordet er for langt.
pt: A senha é muito longa.
sk: Heslo je príliš dlhé.
sl: Geslo je predolgo.
sq: Fjalëkalimi është shumë i gjatë.
sv: Lösenordet är för långt.
tr: Şifre çok uzun.
uk: Пароль занадто довгий.

# password_maximum_length
source: Password should not exceed ${password_maximum_length} characters.
be: Пароль не павінен перавышаць ${password_maximum_length} сімвалаў.
bg: Паролата не трябва да надвишава ${password_maximum_length} знака.
bs: Lozinka ne sme prelaziti ${password_maximum_length} karaktera.
cs: Heslo by nemělo překročit ${password_maximum_length} znaků.
da: Adgangskoden må ikke overskride ${password_maximum_length} tegn.
de: Das Passwort darf ${password_maximum_length} Zeichen nicht überschreiten.
el: Ο κωδικός πρόσβασης δεν πρέπει να υπερβαίνει τους ${password_maximum_length} χαρακτήρες.
es: La contraseña no debe exceder ${password_maximum_length} caracteres.
et: Parool ei tohi ületada ${password_maximum_length} tähte.
fi: Salasanan ei tulisi ylittää ${password_maximum_length} merkkiä.
fr: Le mot de passe ne doit pas dépasser ${password_maximum_length} caractères.
ga: Níor cheart don fhocal faire dul thar ${password_maximum_length} carachtar ar fhad.
hr: Lozinka ne smije prelaziti ${password_maximum_length} znakova.
hu: A jelszónak nem szabad meghaladnia a ${password_maximum_length} karaktert.
is: Lykilorð má ekki fara yfir ${password_maximum_length} stafi.
it: La password non deve superare i ${password_maximum_length} caratteri.
lt: Slaptažodis neturėtų viršyti ${password_maximum_length} simbolių.
lv: Parolei nedrīkst pārsniegt ${password_maximum_length} rakstzīmes.
mt: Il-password ma għandhiex taqbeż ${password_maximum_length} karattri.
nl: Het wachtwoord mag niet langer zijn dan ${password_maximum_length} tekens.
no: Passordet skal ikke overstige ${password_maximum_length} tegn.
pt: A senha não deve exceder ${password_maximum_length} caracteres.
sk: Heslo by nemalo presiahnuť ${password_maximum_length} znakov.
sl: Geslo ne sme presegati ${password_maximum_length} znakov.
sq: Fjalëkalimi nuk duhet të kalojë ${password_maximum_length} karaktere.
sv: Lösenordet bör inte överskrida ${password_maximum_length} tecken.
tr: Şifre ${password_maximum_length} karakterden fazla olmamalıdır.
uk: Пароль не повинен перевищувати ${password_maximum_length} символів.

# password_must_contain_digit
source: Password must contain at least one digit.
be: Пароль павінен утрымліваць як мінімум адну лічбу.
bg: Паролата трябва да съдържа поне една цифра.
bs: Lozinka mora sadržavati najmanje jednu cifru.
cs: Heslo musí obsahovat alespoň jednu číslici.
da: Adgangskoden skal indeholde mindst ét tal.
de: Das Passwort muss mindestens eine Ziffer enthalten.
el: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον έναν αριθμό.
es: La contraseña debe contener al menos un dígito.
et: Parool peab sisaldama vähemalt ühte numbrit.
fi: Salasanassa on oltava vähintään yksi numero.
fr: Le mot de passe doit contenir au moins un chiffre.
ga: Ní mór don fhocal faire ar a laghad uimhir amháin a bheith ann.
hr: Lozinka mora sadržavati najmanje jednu brojku.
hu: A jelszónak legalább egy számot kell tartalmaznia.
is: Lykilorð þarf að innihalda að minnsta kosti eitt taln.
it: La password deve contenere almeno una cifra.
lt: Slaptažodis turi turėti bent vieną skaičių.
lv: Parolei jāietver vismaz viena cipara.
mt: Il-password trid tinkludi mill-inqas wieħed minn dawk.
nl: Het wachtwoord moet minstens één cijfer bevatten.
no: Passordet må inneholde minst ett tall.
pt: A senha deve conter pelo menos um dígito.
sk: Heslo musí obsahovať aspoň jednu číslicu.
sl: Geslo mora vsebovati vsaj eno število.
sq: Fjalëkalimi duhet të përmbajë të paktën një numër.
sv: Lösenordet måste innehålla minst en siffra.
tr: Şifre en az bir rakam içermelidir.
uk: Пароль має містити принаймні одну цифру.

# password_must_contain_uppercase
source: Password must contain at least one uppercase letter.
be: Пароль павінен утрымліваць як мінімум адну вялікую літару.
bg: Паролата трябва да съдържа поне една главна буква.
bs: Lozinka mora sadržavati najmanje jedno veliko slovo.
cs: Heslo musí obsahovat alespoň jedno velké písmeno.
da: Adgangskoden skal indeholde mindst ét stort bogstav.
de: Das Passwort muss mindestens einen Großbuchstaben enthalten.
el: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον ένα κεφαλαίο γράμμα.
es: La contraseña debe contener al menos una letra mayúscula.
et: Parool peab sisaldama vähemalt ühte suurt tähte.
fi: Salasanassa on oltava vähintään yksi iso kirjain.
fr: Le mot de passe doit contenir au moins une lettre majuscule.
ga: Ní mór don fhocal faire litir mhór amháin ar a laghad a bheith ann.
hr: Lozinka mora sadržavati najmanje jedno veliko slovo.
hu: A jelszónak legalább egy nagybetűt kell tartalmaznia.
is: Lykilorð þarf að innihalda að minnsta kosti einn hástaf.
it: La password deve contenere almeno una lettera maiuscola.
lt: Slaptažodis turi turėti bent vieną didžiąją raidę.
lv: Parolei jāietver vismaz viena lielā burta.
mt: Il-password trid tinkludi mill-inqas ittra b'ittra kbira.
nl: Het wachtwoord moet minstens één hoofdletter bevatten.
no: Passordet må inneholde minst én stor bokstav.
pt: A senha deve conter pelo menos uma letra maiúscula.
sk: Heslo musí obsahovať aspoň jedno veľké písmeno.
sl: Geslo mora vsebovati vsaj eno veliko črko.
sq: Fjalëkalimi duhet të përmbajë të paktën një shkronjë të madhe.
sv: Lösenordet måste innehålla minst en versal.
tr: Şifre en az bir büyük harf içermelidir.
uk: Пароль має містити принаймні одну велику букву.

# password_must_contain_lowercase
source: Password must contain at least one lowercase letter.
be: Пароль павінен утрымліваць як мінімум адну маленькую літару.
bg: Паролата трябва да съдържа поне една малка буква.
bs: Lozinka mora sadržavati najmanje jedno malo slovo.
cs: Heslo musí obsahovat alespoň jedno malé písmeno.
da: Adgangskoden skal indeholde mindst ét lille bogstav.
de: Das Passwort muss mindestens einen Kleinbuchstaben enthalten.
el: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον ένα μικρό γράμμα.
es: La contraseña debe contener al menos una letra minúscula.
et: Parool peab sisaldama vähemalt ühte väikest tähte.
fi: Salasanassa on oltava vähintään yksi pieni kirjain.
fr: Le mot de passe doit contenir au moins une lettre minuscule.
ga: Ní mór don fhocal faire litir bheag amháin ar a laghad a bheith ann.
hr: Lozinka mora sadržavati najmanje jedno malo slovo.
hu: A jelszónak legalább egy kisbetűt kell tartalmaznia.
is: Lykilorð þarf að innihalda að minnsta kosti einn lágstaf.
it: La password deve contenere almeno una lettera minuscola.
lt: Slaptažodis turi turėti bent vieną mažąją raidę.
lv: Parolei jāietver vismaz viena mazā burta.
mt: Il-password trid tinkludi mill-inqas ittra b'ittra iżgħar.
nl: Het wachtwoord moet minstens één kleine letter bevatten.
no: Passordet må inneholde minst én liten bokstav.
pt: A senha deve conter pelo menos uma letra minúscula.
sk: Heslo musí obsahovať aspoň jedno malé písmeno.
sl: Geslo mora vsebovati vsaj eno malo črko.
sq: Fjalëkalimi duhet të përmbajë të paktën një shkronjë të vogël.
sv: Lösenordet måste innehålla minst en gemen.
tr: Şifre en az bir küçük harf içermelidir.
uk: Пароль має містити принаймні одну маленьку букву.
