Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# full_name_as_in_id_label
source: Full name(s) as in your official identity documents
be: Поўнае імя(я) у вашых афіцыйных дакументах
bg: Пълно име, както е в официалните ви документи за самоличност
bs: Puno ime kao u vašim zvaničnim identitetskim dokumentima
cs: Celé jméno(jména) podle vašich oficiálních identifikačních dokladů
da: Fuldt navn(e) som i dine officielle identitetsdokumenter
de: Vollständige(r) Vorname(n) wie in Ihren offiziellen Ausweisdokumenten
el: Πλήρες όνομα όπως στα επίσημα έγγραφα ταυτότητάς σας
eo: Plena nomo kiel en la identigilo
es: Nombre(s) completo(s) según tus documentos de identidad oficiales
et: Täisnimi(d) nagu teie ametlikes isikut tõendavates dokumentides
fi: Koko nimi virallisissa henkilöllisyysasiakirjoissa
fr: Prénom(s) complet(s) tel(s) qu'il(s) figure(nt) sur vos documents d'identité officiels
ga: Ainm(anna) iomlána mar atá siad ar do cháipéisí oifigiúla aitheantais
hr: Puno ime(a) kao u vašim službenim identifikacijskim dokumentima
hu: Teljes név a hivatalos dokumentumok szerint
is: Heiti(n) eins og í opinberum auðkenningarskjölum
it: Nome/i completo/i come da documento d'identità ufficiale
lt: Visas vardas (vardai) kaip nurodyta jūsų oficialiuose tapatybės dokumentuose
lv: Pilns vārds(-i) kā tas ir jūsu oficiālajos identitātes dokumentos
mt: Isem/sur hekk kif jinsabu fid-dokumenti tal-identità uffiċjali tiegħek
nl: Volledige naam/namen zoals in uw officiële identiteitsdocumenten
no: Fullt navn(e) som i offisiell identitetsdokumentasjon
pt: Nome completo conforme nos seus documentos oficiais de identidade
sk: Celé meno tak, ako je uvedené vo vašich úradných dokladoch totožnosti
sl: Polno ime(i) kot v vaših uradnih identitetnih dokumentih
sq: Emri(i) i plotë siç është në dokumentet tuaja zyrtare të identitetit
sv: Fullständigt namn som i dina officiella identitetshandlingar
tr: Resmi kimlik belgelerinizdeki gibi tam ad(lar)
uk: ПІБ (повне ім'я) відповідно до ваших офіційних документів

# full_surname_as_in_id_label
source: Full surname(s) as in your official identity documents
be: Поўнае прозвішча(я) у вашых афіцыйных дакументах
bg: Пълна фамилия, както е в официалните ви документи за самоличност
bs: Puno prezime kao u vašim zvaničnim identitetskim dokumentima
cs: Celé příjmení(příjmení) podle vašich oficiálních identifikačních dokladů
da: Fuldt efternavn(e) som i dine officielle identitetsdokumenter
de: Vollständige(r) Nachname(n) wie in Ihren offiziellen Ausweisdokumenten
el: Πλήρες επώνυμο όπως στα επίσημα έγγραφα ταυτότητάς σας
eo: Plena familiinomo kiel en la identigilo
es: Apellido(s) completo(s) según tus documentos de identidad oficiales
et: Täisnimi(d) nagu teie ametlikes isikut tõendavates dokumentides
fi: Koko sukunimi virallisissa henkilöllisyysasiakirjoissa
fr: Nom(s) de famille complet(s) tel(s) qu'il(s) figure(nt) dans vos documents d'identité officiels
ga: Sloinne(nta) iomlána mar atá siad ar do cháipéisí oifigiúla aitheantais
hr: Puno prezime(a) kao u vašim službenim identifikacijskim dokumentima
hu: Teljes vezeték név a hivatalos dokumentumok szerint
is: Heila(n) eftirnafn eins og í opinberum auðkenningarskjölum
it: Cognome/i completo/i come da documento d'identità ufficiale
lt: Visas pavardė (pavardės) kaip nurodyta jūsų oficialiuose tapatybės dokumentuose
lv: Pilns uzvārds(-i) kā tas ir jūsu oficiālajos identitātes dokumentos
mt: Kull isem/sur hekk kif jinsabu fid-dokumenti tal-identità uffiċjali tiegħek
nl: Volledige achterna(a)m(en) zoals in uw officiële identiteitsdocumenten
no: Fullt etternavn(e) som i offisiell identitetsdokumentasjon
pt: Sobrenome completo conforme nos seus documentos oficiais de identidade
sk: Celé priezvisko tak, ako je uvedené vo vašich úradných dokladoch totožnosti
sl: Polno priimek(i) kot v vaših uradnih identitetnih dokumentih
sq: Mbiemri(i) i plotë siç është në dokumentet tuaja zyrtare të identitetit
sv: Fullständigt efternamn som i dina officiella identitetshandlingar
tr: Resmi kimlik belgelerinizdeki gibi tam soyad(lar)
uk: Повне прізвище відповідно до ваших офіційних документів

# birthdate_label
source: Birthdate
be: Дата нараджэння
bg: Дата на раждане
bs: Datum rođenja
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία γέννησης
eo: Naskiĝtago
es: Fecha de nacimiento
et: Sünnikuupäev
fi: Syntymäaika
fr: Date de naissance
ga: Dáta breithe
hr: Datum rođenja
hu: Születési dátum
is: Fæðingardagur
it: Data di nascita
lt: Gimimo data
lv: Dzimšanas datums
mt: Data tat-twelid
nl: Geboortedatum
no: Fødselsdato
pt: Data de nascimento
sk: Dátum narodenia
sl: Datum rojstva
sq: Data e lindjes
sv: Födelsedatum
tr: Doğum Tarihi
uk: Дата народження

# nationality_label
source: Nationality (among those of the European Union)
be: Грамадзянства (сярод грамадзян Еўрапейскага Саюза)
bg: Националност (от тези на Европейския съюз)
bs: Nacionalnost (među onima iz Evropske unije)
cs: Národnost (mezi národy Evropské unie)
da: Nationalitet (blandt dem i Den Europæiske Union)
de: Staatsangehörigkeit (unter den Mitgliedstaaten der Europäischen Union)
el: Εθνικότητα (μεταξύ των κρατών μελών της Ευρωπαϊκής Ένωσης)
eo: Nacieco
es: Nacionalidad (entre las de la Unión Europea)
et: Rahvus (Euroopa Liidu kodanike seas)
fi: Kansalaisuus (EU:n kansalaiset)
fr: Nationalité (parmi celles de l'Union Européenne)
ga: Náisiúntacht (i measc thíortha an Aontais Eorpaigh)
hr: Nacionalnost (među građanima Europske unije)
hu: Nemzetiség (az Európai Unió állampolgárai közül)
is: Þjóðerni (milli þeirra sem tilheyra Evrópusambandinu)
it: Nazionalità
lt: Pilietybė (tarp Europos Sąjungos piliečių)
lv: Nacionalitāte (no Eiropas Savienības valstīm)
mt: Nazzjonalità (bejn dawk tal-Unjoni Ewropea)
nl: Nationaliteit (onder die van de Europese Unie)
no: Nasjonalitet (blant de i Den europeiske union)
pt: Nacionalidade (entre as da União Europeia)
sk: Štátna príslušnosť (spomedzi členských štátov Európskej únie)
sl: Državljanstvo (med tistimi iz Evropske Unije)
sq: Nacionaliteti (mes atyre të Bashkimit Europian)
sv: Nationalitet (bland dem i Europeiska unionen)
tr: Milliyet (Avrupa Birliği'ne ait olanlar arasından)
uk: Національність (серед країн Європейського Союзу)

# cooperator_number_label
source: Cooperator number
be: Нумар кааператара
bg: Номер на сътрудник
bs: Broj saradnika
cs: Číslo spolupracovníka
da: Samarbejdspartnernummer
de: Genossenschaftlernummer
el: Αριθμός συνεργάτη
eo: Cooperaciula numero
es: Número de Cooperador
et: Koostööpartneri number
fi: Yhteistyökumppanin numero
fr: Numéro de coopérateur
ga: Uimhir an chomhoibritheora
hr: Broj kooperatora
hu: Együttes szám
is: Samstarfsaðili númer
it: Numero de cooperatore
lt: Kooperatoriaus numeris
lv: Sadarbības numurs
mt: Numru tal-kooperatur
nl: Coöperatornummer
no: Samarbeidernummer
pt: Número de cooperador
sk: Číslo spolupracovníka
sl: Številka sodelavca
sq: Numri i bashkëpunëtorit
sv: Kooperatörnummer
tr: Ortak numarası
uk: Номер учасника

# email_label
source: Email address
be: Электронная пошта
bg: Имейл адрес
bs: Email adresa
cs: Emailová adresa
da: Emailadresse
de: E-Mail-Adresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
eo: Retpoŝto
es: Dirección de correo electrónico
et: E-posti aadress
fi: Sähköpostiosoite
fr: Adresse email
ga: Seoladh ríomhphoist
hr: Email adresa
hu: Email cím
is: Netfang
it: Indirizzo email
lt: El. pašto adresas
lv: E-pasta adrese
mt: Indirizz email
nl: E-mailadres
no: E-postadresse
pt: Endereço de e-mail
sk: E-mailová adresa
sl: Elektronski naslov
sq: Adresa e emailit
sv: E-postadress
tr: E-posta adresi
uk: Адреса електронної пошти

# first_interaction_language_label
source: The language you prefer for us to interact with you
be: Мова, якую вы аддаеце перавагу для ўзаемадзеяння з вамі
bg: Езикът, който предпочитате за взаимодействие с вас
bs: Jezik koji preferirate za našu interakciju s vama
cs: Jazyk, ve kterém preferujete naši interakci
da: Det sprog, du foretrækker, at vi interagerer med dig på
de: Die Sprache, die Sie bevorzugen, damit wir mit Ihnen kommunizieren
el: Η γλώσσα που προτιμάτε για να επικοινωνούμε μαζί σας
eo: Unua interagolingvo
es: El idioma que prefieres para que interactuemos contigo
et: Keel, milles soovite, et me teiega suhtleksime
fi: Kieli, jota haluat meidän käyttävän kanssasi
fr: La langue dans laquelle vous préférez que nous interagissions avec vous
ga: An teanga is fearr leat le haghaidh cumarsáide linn
hr: Jezik koji preferirate za naše interakcije
hu: Az a nyelv, amelyet preferál, hogy kommunikáljunk Önnel
is: Tungumálið sem þú vilt að við tölum við þig
it: La lingua che preferite per interagire con noi
lt: Kiekvieną kartą, kai bendraujame su jumis, norėtume, kad pasirinkta kalba būtų šitokia
lv: Valoda, kurā vēlaties, lai mēs ar jums sazinātos
mt: Il-lingwa li tippreferi biex nagħmlu l-interazzjoni miegħek
nl: De taal die u verkiest om met ons te communiceren
no: Språket du foretrekker vi skal bruke for kommunikasjon med deg
pt: A língua que você prefere para interagir conosco
sk: Jazyk, ktorý uprednostňujete na komunikáciu s nami
sl: Jezik, v katerem želite, da z vami komuniciramo
sq: Gjuha që preferoni për të bashkëvepruar me ju
sv: Språket du föredrar att vi kommunicerar med dig på
tr: Sizinle etkileşimde bulunmamız için tercih ettiğiniz dil
uk: Мова, яку ви надаєте, щоб ми взаємодіяли з вами

# second_interaction_language_label
source: The language you accept as a second choice for us to interact with you
be: Мова, якую вы примаеце як другі выбар для ўзаемадзеяння з вамі
bg: Езикът, който приемате като втори избор за взаимодействие с вас
bs: Jezik koji prihvatate kao drugu opciju za našu interakciju s vama
cs: Jazyk, který přijímáte jako druhou možnost pro naši interakci
da: Det sprog, du accepterer som et andet valg for, at vi interagerer med dig
de: Die Sprache, die Sie als zweite Wahl akzeptieren, damit wir mit Ihnen kommunizieren
el: Η γλώσσα που αποδέχεστε ως δεύτερη επιλογή για να επικοινωνούμε μαζί σας
eo: Dua interagolingvo
es: El idioma que aceptas como segunda opción para que interactuemos contigo
et: Keel, mille aktsepteerite teiseks valikuks meie suhtlemiseks
fi: Kieli, jonka hyväksyt toissijaisena valintana kanssamme vuorovaikuttamisessa
fr: La langue que vous acceptez comme second choix pour que nous interagission avec vous
ga: An dara teanga a nglacann tú léi le haghaidh cumarsáide linn
hr: Jezik koji prihvaćate kao drugu opciju za naše interakcije
hu: A második választásként elfogadott nyelv, amelyen kommunikáljunk Önnel
is: Tungumálið sem þú samþykkir sem annað val til að við tölum við þig
it: La lingua che accettate come seconda scelta per interagire con voi
lt: Kalba, kurią priimate kaip antrą kaip bendrauti su jumis
lv: Valoda, ko pieņemat kā otro iespēju, lai mēs sazinātos ar jums
mt: Il-lingwa li taċċetta bħala għażla sekondarja biex nagħmlu l-interazzjoni miegħek
nl: De taal die u accepteert als tweede keuze voor ons om met u te communiceren
no: Språket du aksepterer som et annet valg for kommunikasjon med deg
pt: A língua que você aceita como segunda opção para interagir conosco
sk: Jazyk, ktorý prijímate ako druhú možnosť na komunikáciu s nami
sl: Jezik, ki ga sprejemate kot drug izbor za našo komunikacijo
sq: Gjuha që pranoni si një zgjedhje të dytë për të bashkëvepruar me ju
sv: Språket du accepterar som andra alternativ för att vi ska kunna kommunicera med dig
tr: Sizinle etkileşimde bulunmamız için ikinci tercih olarak kabul ettiğiniz dil
uk: Мова, яку ви приймаєте як другий вибір для взаємодії з вами

# register_label
source: Register
be: Зарэгістравацца
bg: Регистрация
bs: Registruj se
cs: Registrovat
da: Registrer
de: Registrieren
el: Εγγραφή
eo: Registri
es: Registrarse
et: Registreeri
fi: Rekisteröidy
fr: S'inscrire
ga: Cláraigh
hr: Registrirajte se
hu: Regisztráció
is: Skrá
it: Registrati
lt: Registruotis
lv: Reģistrēties
mt: Irreġistra
nl: Registreren
no: Registrer
pt: Registrar
sk: Zaregistrovať sa
sl: Registracija
sq: Regjistrohu
sv: Registrera
tr: Kayıt ol
uk: Зареєструватися

# forgot_password_head
source: Forgot Password
be: Забылі пароль
bg: Забравена парола
bs: Zaboravljena lozinka
cs: Zapomenuté heslo
da: Glemt adgangskode
de: Passwort vergessen
el: Ξεχάσατε τον κωδικό πρόσβασης
eo: Forgesis Pasvorton
es: Olvidé la contraseña
et: Unustatud parool
fi: Unohdit salasanan
fr: Mot de passe oublié
ga: Dearmadta an focal faire
hr: Zaboravljena lozinka
hu: Jelszó visszaállítása
is: Gleymt lykilorð
it: Password dimenticata
lt: Pamirštas slaptažodis
lv: Aizmirsāt paroli
mt: Tħossok li tlift il-password
nl: Wachtwoord vergeten
no: Glemt passord
pt: Esqueceu a Senha
sk: Zabudnuté heslo
sl: Pozabljeno geslo
sq: Harrove fjalëkalimin
sv: Glömt lösenord
tr: Şifreyi Unuttum
uk: Забутий пароль

# forgot_your_password_title
source: Forgot your password?
be: Забылі свой пароль?
bg: Забравихте паролата си?
bs: Zaboravili ste svoju lozinku?
cs: Zapomněli jste své heslo?
da: Glemt din adgangskode?
de: Haben Sie Ihr Passwort vergessen?
el: Ξεχάσατε τον κωδικό πρόσβασής σας;
eo: Ĉu vi forgesis vian pasvorton?
es: ¿Olvidaste tu contraseña?
et: Unustasite oma parooli?
fi: Unohditko salasanasi?
fr: Mot de passe oublié?
ga: Ar dhearmad tú do fhocal faire?
hr: Zaboravili ste svoju lozinku?
hu: Elfelejtette a jelszavát?
is: Gleymdirðu lykilorðinu þínu?
it: Hai dimenticato la password?
lt: Pamiršote slaptažodį?
lv: Aizmirsāt savu paroli?
mt: Tħossok li tlift il-password tiegħek?
nl: Wachtwoord vergeten?
no: Glemt passordet ditt?
pt: Esqueceu sua senha?
sk: Zabudli ste svoje heslo?
sl: Pozabili ste svoje geslo?
sq: Harrove fjalëkalimin tuaj?
sv: Glömt ditt lösenord?
tr: Şifrenizi mi unuttunuz?
uk: Забули свій пароль?

# enter_your_email_address_label
source: Please enter your email address:
be: Калі ласка, увядзіце вашу электронную пошту:
bg: Въведете имейл адреса си:
bs: Molimo unesite svoju email adresu:
cs: Prosím, zadejte svou emailovou adresu:
da: Indtast venligst din emailadresse:
de: Bitte geben Sie Ihre E-Mail-Adresse ein:
el: Παρακαλώ εισάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας:
eo: Entajpu vian retadreson:
es: Por favor, ingresa tu dirección de correo electrónico:
et: Palun sisestage oma e-posti aadress:
fi: Ole hyvä ja syötä sähköpostiosoitteesi:
fr: Veuillez saisir votre adresse de courriel:
ga: Cuir isteach do sheoladh ríomhphoist le do thoil:
hr: Molimo unesite svoju email adresu:
hu: Kérjük, adja meg az email címét:
is: Vinsamlegast sláðu inn netfangið þitt:
it: Inserisci il tuo indirizzo email:
lt: Prašome įvesti savo el. pašto adresą:
lv: Lūdzu, ievadiet savu e-pasta adresi:
mt: Jekk jogħġbok ikteb l-indirizz email tiegħek:
nl: Voer uw e-mailadres in:
no: Vennligst skriv inn din e-postadresse:
pt: Por favor, insira seu endereço de e-mail:
sk: Zadajte svoju e-mailovú adresu:
sl: Vnesite svoj elektronski naslov:
sq: Ju lutem shpërndani adresën tuaj të emailit:
sv: Vänligen ange din e-postadress:
tr: Lütfen e-posta adresinizi girin:
uk: Будь ласка, введіть вашу електронну адресу:

# submit_button
source: Submit
be: Адправіць
bg: Изпрати
bs: Pošalji
cs: Odeslat
da: Indsend
de: Absenden
el: Υποβολή
eo: Submeti
es: Enviar
et: Esita
fi: Lähetä
fr: Soumettre
ga: Seol
hr: Pošaljite
hu: Beküldés
is: Senda
it: Invia
lt: Pateikti
lv: Sūtīt
mt: Ibgħat
nl: Verzenden
no: Send
pt: Enviar
sk: Odoslať
sl: Pošlji
sq: Dërgo
sv: Skicka
tr: Gönder
uk: Надіслати

# candidature_states_draft_value
source: Draft: The application is in draft mode.
be: Чаканне: Заява знаходзіцца ў рэжыме чарнавіка.
bg: Чернова: Заявлението е в режим на чернова.
bs: Nacrt: Aplikacija je u režimu nacrta.
cs: Návrh: Žádost je v režimu návrhu.
da: Udkast: Ansøgningen er i udkaststilstand.
de: Entwurf: Der Antrag befindet sich im Entwurfsmodus.
el: Προσχέδιο: Η αίτηση είναι σε προσχέδιο.
eo: Malprojekto: La aplikado estas en malprojekta reĝimo.
es: Borrador: La solicitud está en modo borrador.
et: Mustand: Taotlus on mustandi režiimis.
fi: Luonnos: Hakemus on luonnostelu.
fr: Brouillon : La demande est en mode brouillon.
ga: Dréacht: Tá an t-iarratas i mód dréachta.
hr: Nacrt: Prijava je u nacrtu.
hu: Páályázat: A pályázat tervezési módban van.
is: Drög: Umsóknin er í draga ástandi.
it: Bozza: L'applicazione è in modalità bozza.
lt: Juodraštis: Paraiška yra juodraščio režime.
lv: Melnraksts: Pieteikums ir melnraksta režīmā.
mt: Bozza: L-applikazzjoni hija fil-mod ta' bozza.
nl: Concept: De applicatie staat in conceptmodus.
no: Utkast: Søknaden er i utkastmodus.
pt: Rascunho: A candidatura está em modo de rascunho.
sk: Koncept: Žiadosť je v režime konceptu.
sl: Osnutek: Prijava je v osnutku.
sq: Draft: Aplikimi është në modalitetin draft.
sv: Utkast: Ansökan är i utkastläge.
tr: Taslak: Başvuru taslak modundadır.
uk: Чернетка: Заявка в режимі чернетки.

# candidature_states_email_validation_value
source: Email Validation: The state where the Applicant's email address is awaiting validation.
be: Праверка электроннай пошты: Стан, калі электронная пошта заяўніка чакае праверкі.
bg: Валидация на имейл: Състоянието, при което имейл адресът на кандидата е в очакване на валидация.
bs: Verifikacija email-a: Stanje u kojem se email adresa kandidata čeka na verifikaciju.
cs: Ověření emailu: Stav, kdy žádost o ověření emailové adresy čeká na potvrzení.
da: E-mailvalidering: Den tilstand, hvor ansøgerens e-mailadresse afventer validering.
de: E-Mail-Bestätigung: Der Zustand, in dem die E-Mail-Adresse des Antragstellers auf Bestätigung wartet.
el: Επικύρωση email: Η κατάσταση στην οποία η διεύθυνση ηλεκτρονικού ταχυδρομείου του υποψήφιου αναμένει επικύρωση.
eo: Retpoŝta Validigo: La stato kie la retpoŝta adreso de la petanto atendas validigon.
es: Validación de correo electrónico: El estado en el que se encuentra la dirección de correo electrónico del solicitante a la espera de validación.
et: E-posti valideerimine: seisund, kus taotleja e-posti aadress ootab valideerimist.
fi: Sähköpostin vahvistus: Tila, jossa hakijan sähköpostiosoitetta odotetaan vahvistusta.
fr: Validation de l'adresse électronique : État dans lequel l'adresse électronique du demandeur est en attente de validation.
ga: Bailíochtú ríomhphoist: Staid ina bhfuil seoladh ríomhphoist an iarrthóra ag fanacht le bailíochtú.
hr: Provjera emaila: Stanje u kojem email adresa podnositelja čeka provjeru.
hu: Email Érvényesítés: Az állapot, ahol a Jelölt email címe várja az érvényesítést.
is: E-mail staðfesting: Ástand þar sem netfang umsækjandans bíður staðfestingar.
it: Convalida dell'e-mail: Lo stato in cui l'indirizzo e-mail del Richiedente è in attesa di convalida.
lt: El. pašto patvirtinimas: būsena, kai prašytojo el. pašto adresas laukia patvirtinimo.
lv: E-pasta validācija: Stāvoklis, kurā pieteicēja e-pasta adrese gaida validāciju.
mt: Verifika tal-email: Il-istat fejn l-indirizz email tal-Applikant qed jistenna verifika.
nl: E-mail validatie: De status waar het e-mailadres van de Aanvrager op validatie wacht.
no: E-postvalidering: Tilstanden der søkerens e-postadresse venter på validering.
pt: Validação de E-mail: O estado em que o endereço de e-mail do candidato está aguardando validação.
sk: Overenie e-mailu: Stav, v ktorom sa čaká na overenie e-mailovej adresy žiadateľa.
sl: Preverjanje e-pošte: Stanje, v katerem čaka elektronski naslov prijavitelja na potrditev.
sq: Validimi i Emailit: Shteti ku adresa e emailit të Aplikantit po pret verifikim.
sv: E-postvalidering: Det tillstånd där sökandens e-postadress väntar på validering.
tr: E-posta Doğrulaması: Başvurucunun e-posta adresinin doğrulanmayı beklediği durum.
uk: Перевірка електронної пошти: Стан, коли адреса електронної пошти Заявника очікує на перевірку.
