Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

source: nine
be: девяць
bg: девет
bs: devet
cs: devět
da: ni
de: neun
el: εννέα
eo: naŭ
es: nueve
et: üheksa
fi: yhdeksän
fr: neuf
ga: naoi
hr: devet
hu: kilenc
is: níu
it: nove
lt: devyni
lv: deviņi
mt: nove
nl: negen
no: ni
pt: nove
sk: deväť
sl: devet
sq: nëntë
sv: nio
tr: dokuz
uk: дев'ять

# times
source: multiplied by
be: памножыць на
bg: умножено по
bs: pomnoženo sa
cs: krát
da: ganget med
de: multipliziert mit
el: πολλαπλασιασμένο με
es: multiplicado por
et: korrutatud
fi: kerrottuna
fr: multiplié par
ga: faoi iolrú le
hr: pomnoženo s
hu: szorozva
is: margfaldað með
it: moltiplicato per
lt: padauginta iš
lv: reiz
mt: multiplikat minn
nl: vermenigvuldigd met
no: multiplisert med
pt: multiplicado por
sk: krát
sl: krat
sq: shumëzuar me
sv: multiplicerat med
tr: çarpı
uk: помножити на

# email_validation_subject
source: Verifying that you are an human. Compute the results of simple mathematical operations and enter these results on the portal
be: Праверка таго, што вы чалавек. Выканайце разлікі простых матэматычных аперацый і ўвядзіце гэтыя вынікі на партале
bg: Проверка, че сте човек. Изчислете резултатите от простите математически операции и въведете тези резултати на портала
bs: Verifikacija da ste čovek. Izračunajte rezultate jednostavnih matematičkih operacija i unesite te rezultate na portalu
cs: Ověření, že jste člověk. Vypočítejte výsledky jednoduchých matematických operací a zadejte tyto výsledky na portálu
da: Verificering af, at du er et menneske. Beregn resultaterne af enkle matematiske operationer og indtast disse resultater på portalen
de: Überprüfung, dass Sie ein Mensch sind. Berechnen Sie die Ergebnisse einfacher mathematischer Operationen und geben Sie diese Ergebnisse im Portal ein.
el: Επιβεβαίωση ότι είστε άνθρωπος. Υπολογίστε τα αποτελέσματα απλών μαθηματικών πράξεων και εισάγετε αυτά τα αποτελέσματα στην πύλη
eo: Solvu la defion kaj entajpu la respondon en la portalo
es: Verificando que eres un humano. Calcula los resultados de operaciones matemáticas simples y ingresa estos resultados en el portal
et: Kinnitame, et olete inimene. Lahendage lihtsate matemaatiliste toimingute tulemused ja sisestage need tulemused portaali
fi: Vahvistetaan, että olet ihminen. Laske yksinkertaisten matemaattisten operaatioiden tulokset ja syötä nämä tulokset portaalissa
fr: Vérification que vous êtes bien un être humain. Résoudre le défi et entrer la réponse sur le portail
ga: Fíorú go bhfuil tú i do dhuine daonna. Ríomhaidh torthaí roinnt oibríochtaí matamaitice simplí agus cuir isteach iad ar an tairseach.
hr: Provjera da ste ljudsko biće. Izračunajte rezultate jednostavnih matematičkih operacija i unesite te rezultate na portal
hu: Az Ön emberi mivoltának ellenőrzése. Számolja ki a egyszerű matematikai műveletek eredményeit, és adja meg ezeket az eredményeket a portálon
is: Staðfestu að þú sért maður. Reiknaðu út niðurstöður einfaldra stærðfræðilegra aðgerða og sláðu inn þessar niðurstöður á portalinn
it: Verificare di essere un essere umano. Calcolare i risultati di semplici operazioni matematiche e inserirli nel portale
lt: Patvirtinant, kad esate žmogus. Atskaičiuokite paprastų matematikos operacijų rezultatus ir įveskite šiuos rezultatus portale
lv: Pārbaudiet, vai esat cilvēks. Aprēķiniet vienkāršas matemātiskas operācijas rezultātus un ievadiet šos rezultātus portālā
mt: Qegħdin niċċekkjaw li int bniedem. Ikteb ir-riżultati tal-operazzjonijiet matematiċi sempliċi u daħħal dawn ir-riżultati fil-portale
nl: We controleren dat je een mens bent. Los de uitdaging op en voer het antwoord in op het portaal
no: Verifisering av at du er et menneske. Beregn resultatene av enkle matematiske operasjoner og skriv inn disse resultatene på portalen
pt: Verificando que você é um humano. Calcule os resultados de operações matemáticas simples e insira esses resultados no portal
sk: Overenie, že ste človek. Vypočítajte výsledky jednoduchých matematických operácií a zadajte ich na portáli.
sl: Preverjanje, da ste človek. Izračunajte rezultate preprostih matematičnih operacij in vnesite te rezultate na portal
sq: Verifikimi që ju jeni një njeri. Llogaritni rezultatet e operacioneve të thjeshta matematike dhe shënoni këto rezultate në portal
sv: Verifiera att du är människa. Beräkna resultaten av enkla matematiska operationer och ange dessa resultat på portalen
tr: Sizin insan olduğunuzu doğrulamak. Basit matematik işlemlerinin sonuçlarını hesaplayın ve bu sonuçları portalda girin
uk: Перевірка того, що ви є людиною. Обчисліть результати простих математичних операцій і введіть ці результати на порталі

# email_candidature_state_changed
source: Change in the status of your application to the portal
be: Змена ў статусе вашай заяўкі на партале
bg: Промяна в статуса на вашето заявление към портала
bs: Promena u statusu vaše prijave na portal
cs: Změna stavu vaší žádosti k portálu
da: Ændring i status for din ansøgning til portalen
de: Änderung des Status Ihres Antrags im Portal
el: Αλλαγή στην κατάσταση της αίτησής σας στην πύλη
eo: Ŝanĝo en la stato de via kandidaturo
es: Cambio en el estado de tu solicitud al portal
et: Muutus teie taotluse staatuses portalisse
fi: Muutokset hakemuksesi tilassa portaaliin
fr: Changement du statut de votre demande sur le portail
ga: Athrú ar stádas d’iarratais chuig an tairseach
hr: Promjena u statusu vaše prijave na portalu
hu: Változás a pályázata státuszában a portálon
is: Breytur í stöðu umsóknar þinnar á portalinn
it: Modifica dello stato della domanda di iscrizione al portale
lt: Pakeitimai jūsų paraiškos statuso portale
lv: Izmaiņas jūsu pieteikuma statusā portālā
mt: Bidla fil-istatus tal-applikazzjoni tiegħek fil-portale
nl: Verandering in de status van uw aanvraag bij de portal
no: Endring i statusen for søknaden din til portalen
pt: Mudança no status da sua candidatura para o portal
sk: Zmena stavu vašej žiadosti na portáli
sl: Sprememba statusa vaše prijave na portal
sq: Ndryshim në statusin e aplikimit tuaj në portal
sv: Ändring av status för din ansökan till portalen
tr: Portalınızdaki başvurunuzun durumu değişti
uk: Зміна статусу вашої заявки на порталі

# invalid_challenge
source: Your answer is incorrect. Please enter a new one.
be: Ваш адказ некарэктны. Калі ласка, увядзіце новы.
bg: Вашият отговор е неправилен. Моля, въведете нов.
bs: Vaš odgovor je netačan. Molimo unesite novi.
cs: Vaše odpověď je nesprávná. Zadejte prosím novou.
da: Dit svar er forkert. Indtast venligst et nyt.
de: Ihre Antwort ist nicht korrekt. Bitte geben Sie eine neue ein.
el: Η απάντησή σας είναι λανθασμένη. Παρακαλώ εισάγετε μια νέα.
es: Tu respuesta es incorrecta. Por favor, ingresa una nueva.
et: Teie vastus on vale. Palun sisestage uus.
fi: Vastauksesi on väärin. Syötä uusi.
fr: Votre réponse est incorrecte. Veuillez en saisir une nouvelle.
ga: Tá do fhreagra mícheart. Cuir ceann nua isteach le do thoil.
hr: Vaš odgovor je netočan. Molimo unesite novi.
hu: A válasza helytelen. Kérjük, adjon meg egy újat.
is: Svar þitt er rangt. Vinsamlegast sláðu inn nýtt.
it: La risposta non è corretta. Inserirne una nuova.
lt: Jūsų atsakymas neteisingas. Prašome įvesti naują.
lv: Jūsu atbilde ir nepareiza. Lūdzu, ievadiet jaunu.
mt: Iva t-tweġiba tiegħek mhix korretta. Jekk jogħġbok daħħal waħda ġdida.
nl: Je antwoord is onjuist. Voer een nieuw antwoord in.
no: Ditt svar er feil. Vennligst skriv inn et nytt.
pt: Sua resposta está incorreta. Por favor, insira uma nova.
sk: Vaša odpoveď nie je správna. Zadajte prosím novú.
sl: Vaš odgovor je nepraven. Prosimo, vnesite novega.
sq: Përgjigjja juaj është e gabuar. Ju lutem shkruani një të re.
sv: Ditt svar är felaktigt. Vänligen ange ett nytt.
tr: Cevabınız yanlış. Lütfen yeni bir tane girin.
uk: Ваша відповідь некоректна. Будь ласка, введіть нову.

# invalid_email
source: There is an issue with your email address, please verify it.
be: Існуе праблема з вашай электроннай поштай, калі ласка, праверце яе.
bg: Има проблем с вашия имейл адрес, моля, проверете го.
bs: Postoji problem sa vašom email adresom, molimo proverite je.
cs: S vaší emailovou adresou je problém, prosím ověřte ji.
da: Der er et problem med din emailadresse, venligst verificer den.
de: Es gibt ein Problem mit Ihrer E-Mail-Adresse, bitte überprüfen Sie diese.
el: Υπάρχει πρόβλημα με τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας, παρακαλώ επαληθεύστε την.
es: Hay un problema con tu dirección de correo electrónico, por favor verifícalo.
et: Teie e-posti aadressil on probleem, palun kontrollige.
fi: Sähköpostiosoitteessasi on ongelma, tarkista se.
fr: Il y a un problème avec votre adresse e-mail, veuillez la vérifier.
ga: Tá fadhb leis an seoladh ríomhphoist, seiceáil é le do thoil.
hr: Postoji problem s vašom email adresom, molimo provjerite je.
hu: Probléma van az email címével, kérjük, ellenőrizze azt.
is: Það er vandamál með netfangið þitt, vinsamlegast staðfestu það.
it: Si è verificato un problema con il vostro indirizzo e-mail, verificatelo.
lt: Yra problema su jūsų el. pašto adresu, prašome jį patikrinti.
lv: Jūsu e-pasta adresē ir problēma, lūdzu, pārbaudiet to.
mt: Hemm problema mal-indirizz email tiegħek, jekk jogħġbok ivverifikaħ.
nl: Er is een probleem met je e-mailadres, controleer het alsjeblieft.
no: Det er et problem med e-postadressen din, vennligst verifiser den.
pt: Há um problema com seu endereço de e-mail, por favor verifique-o.
sk: Vyskytol sa problém s vašou e-mailovou adresou, overte ju prosím.
sl: Obstaja težava z vašim elektronskim naslovom, prosimo preverite ga.
sq: Ka një problem me adresën tuaj të emailit, ju lutem verifikoni atë.
sv: Det finns ett problem med din e-postadress, vänligen verifiera den.
tr: E-posta adresinizde bir sorun var, lütfen kontrol edin.
uk: Є проблема з вашою електронною адресою, будь ласка, перевірте її.

# invalid_choice
source: Your choice is not valid, please enter it again.
be: Ваш выбар недапушчальны, калі ласка, увядзіце яго яшчэ раз.
bg: Вашият избор не е валиден, моля, въведете го отново.
bs: Vaš izbor nije važeći, molimo unesite ponovo.
cs: Vaše volba není platná, prosím zadejte ji znovu.
da: Dit valg er ikke gyldigt, indtast det venligst igen.
de: Ihre Wahl ist ungültig, bitte geben Sie sie erneut ein.
el: Η επιλογή σας δεν είναι έγκυρη, παρακαλώ εισάγετε την ξανά.
es: Tu elección no es válida, por favor inténtalo de nuevo.
et: Teie valik ei ole kehtiv, palun sisestage see uuesti.
fi: Valintasi ei ole voimassa, syötä se uudelleen.
fr: Votre choix n'est pas valide, veuillez le saisir à nouveau.
ga: Níl do rogha bailí, bain triail eile as le do thoil.
hr: Vaš odabir nije valjan, molimo unesite ga ponovno.
hu: A választása érvénytelen, kérjük, adja meg újra.
is: Val þitt er ekki gilt, vinsamlegast sláðu það aftur inn.
it: La sua scelta non è valida, la preghiamo di inserirla nuovamente.
lt: Jūsų pasirinkimas nėra galiojantis, prašome jį įvesti dar kartą.
lv: Jūsu izvēle nav derīga, lūdzu, ievadiet to vēlreiz.
mt: Il-għażla tiegħek mhix valida, jekk jogħġbok daħħalha mill-ġdid.
nl: Uw keuze is ongeldig, voer deze opnieuw in.
no: Valget ditt er ikke gyldig, vennligst skriv det inn igjen.
pt: Sua escolha não é válida, por favor insira-a novamente.
sk: Vaša voľba nie je platná, zadajte ju prosím znova.
sl: Vaša izbira ni veljavna, prosimo vnesite jo znova.
sq: Zgjedhja juaj nuk është e vlefshme, ju lutem shkruani përsëri.
sv: Ditt val är inte giltigt, vänligen ange det igen.
tr: Seçiminiz geçersiz, lütfen tekrar girin.
uk: Ваш вибір недійсний, будь ласка, введіть його знову.

# challenge_instruction_text
source: Please comppute the results of the following four simple mathematical operations and fill in the corresponding fields to confirm your email address.
be: Калі ласка, выканайце разлікі вынікаў наступных чатырох простых матэматычных аперацый і запоўніце адпаведныя палі для пацверджання вашай электроннай пошты.
bg: Моля, изчислете резултатите от следните четири прости математически операции и попълнете съответните полета, за да потвърдите имейл адреса си.
bs: Molimo izračunajte rezultate sledeće četiri jednostavne matematičke operacije i popunite odgovarajuća polja da potvrdite svoju email adresu.
cs: Prosím, vypočtěte výsledky následujících čtyř jednoduchých matematických operací a vyplňte odpovídající pole pro potvrzení vaší emailové adresy.
da: Indtast venligst resultaterne af de følgende fire enkle matematiske operationer og udfyld de relevante felter for at bekræfte din emailadresse.
de: Bitte berechnen Sie die Ergebnisse der folgenden vier einfachen mathematischen Operationen und füllen Sie die entsprechenden Felder aus, um Ihre E-Mail-Adresse zu bestätigen. Wenn Sie keine E-Mail in den nächsten wenigen Minuten bekommen haben, bitte überprüfen Sie Ihren Spam-Ordner. Es ist möglich, dass die E-Mail, die wir Ihnen gesendet haben, dort ist.
el: Παρακαλώ υπολογίστε τα αποτελέσματα των παρακάτω τεσσάρων απλών μαθηματικών πράξεων και συμπληρώστε τα αντίστοιχα πεδία για να επιβεβαιώσετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας.
es: Por favor, calcula los resultados de las siguientes cuatro operaciones matemáticas simples y completa los campos correspondientes para confirmar tu dirección de correo electrónico. Si no has recibido un correo electrónico en unos minutos, comprueba tu bandeja de correo no deseado. Es posible que el correo electrónico que te enviamos esté allí.
et: Palun arvutage järgmise nelja lihtsa matemaatilise toimingu tulemused ja täitke vastavad väljad, et kinnitada oma e-posti aadress.
fi: Ole hyvä ja laske seuraavien neljän yksinkertaisen matemaattisen operaatio tulokset ja täytä vastaavat kentät vahvistaaksesi sähköpostiosoitteesi.
fr: Veuillez calculer les résultats des quatre opérations mathématiques simples suivantes et remplir les champs correspondants pour confirmer votre adresse électronique.
ga: Ríomhaidh torthaí na gceithre oibríocht mhatamaitice simplí seo a leanas agus líon isteach na réimsí comhfhreagracha chun do sheoladh ríomhphoist a dhearbhú. Mura bhfaigheann tú ríomhphost laistigh de chúpla nóiméad, seiceáil do fhillteán turscair. D’fhéadfadh sé go mbeadh an ríomhphost a sheolamar ansin.
hr: Molimo izračunajte rezultate sljedeće četiri jednostavne matematičke operacije i ispunite odgovarajuća polja kako biste potvrdili svoju email adresu.
hu: Kérjük, számolja ki a következő négy egyszerű matematikai művelet eredményeit, és töltse ki a megfelelő mezőket az email címe megerősítéséhez.
is: Vinsamlegast reiknaðu út niðurstöður eftirfarandi fjögurra einfaldra stærðfræðilegra aðgerða og fylltu út viðeigandi reiti til að staðfesta netfangið þitt.
it: Si prega di calcolare i risultati delle seguenti quattro semplici operazioni matematiche e di compilare i campi corrispondenti per confermare il proprio indirizzo e-mail. Se non ha ricevuto alcuna e-mail nei prossimi minuti, la invitiamo a controllare la sua cartella spam. È possibile che l'e-mail che le abbiamo inviato sia lì.
lt: Prašome apskaičiuoti keturių paprastų matematikos operacijų rezultatus ir užpildyti atitinkamus laukelius, kad patvirtintumėte savo el. pašto adresą.
lv: Lūdzu, aprēķiniet sekojošo četru vienkāršo matemātisko operāciju rezultātus un aizpildiet attiecīgos laukus, lai apstiprinātu savu e-pasta adresi.
mt: Jekk jogħġbok ikteb ir-riżultati tal-erba' operazzjonijiet matematiċi sempliċi li ġejjin u iffillja l-kampijiet korrespondenti biex tikkonferma l-indirizz email tiegħek.
nl: Bereken de resultaten van de volgende vier eenvoudige wiskundige bewerkingen en vul de overeenkomstige velden in om je e-mailadres te bevestigen.
no: Vennligst beregn resultatene av de følgende fire enkle matematiske operasjonene og fyll ut de tilhørende feltene for å bekrefte e-postadressen din.
pt: Por favor, calcule os resultados das quatro operações matemáticas simples a seguir e preencha os campos correspondentes para confirmar seu endereço de e-mail.
sk: Vypočítajte výsledky nasledujúcich štyroch jednoduchých matematických operácií a vyplňte zodpovedajúce polia, aby ste potvrdili svoju e-mailovú adresu. Ak do niekoľkých minút nedostanete e-mail, skontrolujte priečinok so spamom. Je možné, že e-mail, ktorý sme vám poslali, sa tam nachádza.
sl: Prosimo, izračunajte rezultate naslednjih štirih preprostih matematičnih operacij in izpolnite ustrezna polja, da potrdite svoj elektronski naslov.
sq: Ju lutem llogaritni rezultatet e katër operacioneve të thjeshta matematike dhe plotësoni fushat përkatëse për të konfirmuar adresën tuaj të emailit.
sv: Vänligen beräkna resultaten av de följande fyra enkla matematiska operationer och fyll i motsvarande fält för att bekräfta din e-postadress.
tr: Lütfen aşağıdaki dört basit matematik işleminin sonuçlarını hesaplayın ve e-posta adresinizi doğrulamak için karşılık gelen alanları doldurun.
uk: Будь ласка, обчисліть результати наступних чотирьох простих математичних операцій та заповніть відповідні поля, щоб підтвердити вашу електронну адресу.

# enter_result_label_A
source: Please enter the result for mathematical operation A:
be: Калі ласка, увядзіце вынік для матэматычнай аперацыі A:
bg: Моля, въведете резултата за математическата операция A:
bs: Molimo unesite rezultat za matematičku operaciju A:
cs: Prosím, zadejte výsledek pro matematickou operaci A:
da: Indtast venligst resultatet for matematisk operation A:
de: Bitte geben Sie das Ergebnis für die mathematische Operation A ein:
el: Παρακαλώ εισάγετε το αποτέλεσμα για τη μαθηματική πράξη Α:
es: Por favor, ingresa el resultado de la operación matemática A:
et: Palun sisestage matemaatilise operatsiooni A tulemus:
fi: Ole hyvä ja syötä matemaattisen toiminnon A tulos:
fr: Veuillez saisir le résultat de l'opération mathématique A :
ga: Cuir isteach toradh na hoibríochta matamaitice A le do thoil:
hr: Molimo unesite rezultat za matematičku operaciju A:
hu: Kérjük, adja meg az A matematikai művelet eredményét:
is: Vinsamlegast sláðu inn niðurstöðu fyrir stærðfræðilega aðgerð A:
it: Inserire il risultato dell'operazione matematica A:
lt: Prašome įvesti rezultatą matematinės operacijos A:
lv: Lūdzu, ievadiet rezultātu matemātiskajai operācijai A:
mt: Jekk jogħġbok daħħal ir-riżultat għall-operazzjoni matematikali A:
nl: Voer het resultaat voor wiskundige bewerking A in:
no: Vennligst skriv inn resultatet for matematisk operasjon A:
pt: Por favor, insira o resultado para a operação matemática A:
sk: Zadajte výsledok matematickej operácie A:
sl: Vnesite rezultat za matematično operacijo A:
sq: Ju lutem shkruani rezultatin për operacionin matematikor A:
sv: Vänligen ange resultatet för matematisk operation A:
tr: Lütfen matematik işlemi A için sonucu girin:
uk: Будь ласка, введіть результат для математичної операції A:

# result_label_title_A
source: Please enter the code you received per e-mail or the result of the mathematical operation A.
be: Калі ласка, увядзіце код, які вы атрымалі па электроннай пошце, або вынік матэматычнай аперацыі A.
bg: Моля, въведете кода, който сте получили по имейл или резултата от математическата операция A.
bs: Molimo unesite kod koji ste primili putem e-maila ili rezultat matematičke operacije A.
cs: Prosím, zadejte kód, který jste obdrželi emailem, nebo výsledek matematické operace A.
da: Indtast venligst koden, du modtog per e-mail, eller resultatet af den matematiske operation A.
de: Bitte geben Sie den Code ein, den Sie per E-Mail erhalten haben, oder das Ergebnis der mathematischen Operation A.
el: Παρακαλώ εισάγετε τον κωδικό που λάβατε μέσω e-mail ή το αποτέλεσμα της μαθηματικής πράξης Α.
es: Por favor, ingresa el código que recibiste por correo electrónico o el resultado de la operación matemática A.
et: Palun sisestage kood, mille saite e-posti teel või matemaatilise operatsiooni A tulemus.
fi: Ole hyvä ja syötä sähköpostitse saamasi koodi tai matemaattisen toiminnon A tulos.
fr: Veuillez saisir le code que vous avez reçu par e-mail ou le résultat de l'opération mathématique A.
ga: Cuir isteach an cód a fuair tú trí ríomhphost nó toradh na hoibríochta matamaitice A.
hr: Molimo unesite kod koji ste primili putem e-maila ili rezultat matematičke operacije A.
hu: Kérjük, adja meg az e-mailen kapott kódot vagy az A matematikai művelet eredményét.
is: Vinsamlegast sláðu inn kóðann sem þú fékkst í gegnum netfang eða niðurstöðu stærðfræðilegu aðgerðar A.
it: Inserire il codice ricevuto via e-mail o il risultato dell'operazione matematica A.
lt: Prašome įvesti kodą, kurį gavote el. paštu arba matematinės operacijos A rezultatą.
lv: Lūdzu, ievadiet kodu, ko saņēmāt pa e-pastu, vai matemātiskās operācijas A rezultātu.
mt: Jekk jogħġbok daħħal il-kodifika li riċevejt permezz ta' email jew ir-riżultat tal-operazzjoni matematikali A.
nl: Voer de code in die je per e-mail hebt ontvangen of het resultaat van de wiskundige bewerking A.
no: Vennligst skriv inn koden du mottok via e-post eller resultatet av den matematiske operasjonen A.
pt: Por favor, insira o código que você recebeu por e-mail ou o resultado da operação matemática A.
sk: Zadajte kód, ktorý ste dostali e-mailom, alebo výsledok matematickej operácie A.
sl: Vnesite kodo, ki ste jo prejeli po elektronski pošti, ali rezultat matematične operacije A.
sq: Ju lutem shkruani kodin që morët me email ose rezultatin e operacionit matematikor A.
sv: Vänligen ange koden du fick via e-post eller resultatet av den matematiska operationen A.
tr: Lütfen e-posta ile aldığınız kodu veya matematik işlemi A'nın sonucunu girin.
uk: Будь ласка, введіть код, отриманий по електронній пошті, або результат математичної операції A.
