Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# date_erasure_all_data_description
source: If and when you leave the Cooperative, your identity data will be kept for a duration of ${Quarantine} days, before being fully and irrevocably erased from our records. This is to ensure that a Cooperator quitting the Cooperative because his/her Cooperative Behaviour Mark is too bad cannot re-register again immediately with a virgin pseudonym and Cooperative Behaviour Mark. Upon your registration, this date is set in a very distant future
be: Калі і калі вы пакінеце Кааператыў, вашыя ідэнтыфікацыйныя дані будуць захаваны на працягу ${Quarantine} дзён, перш чым будуць цалкам і безваротна сцерты з нашых запісаў. Гэта зроблена для гарантавання, што Суразмоўца, які пакідае Кааператыў з-за таго, што яго/яе знак супрацоўніцтва занадта дрэнны, не можа зноў зарэгістравацца з чыстым псеўданімам і знакам супрацоўніцтва. Пры вашай рэгістрацыі, гэтая дата ўстанаўліваецца на вельмі далёкім будучым.
bg: Ако и когато напуснете Кооператива, вашите идентификационни данни ще бъдат запазени за период от ${Quarantine} дни, преди да бъдат напълно и необратимо изтрити от нашите записи. Това е, за да се гарантира, че Кооператор, напускащ Кооператива поради лоша марка на кооперативно поведение, не може незабавно да се регистрира отново с чист псевдоним и марка на кооперативно поведение. При вашата регистрация, тази дата е зададена в много далечно бъдеще.
bs: Ako i kada napustite Kooperativu, vaši podaci o identitetu će se čuvati tokom ${Quarantine} dana, prije nego što budu potpuno i nepovratno obrisani iz naših evidencija. Ovo je kako bismo osigurali da saradnik koji napušta Kooperativu zbog lošeg Marka Saradničkog Ponašanja ne može ponovo da se registruje odmah sa novim pseudonimom i Markom Saradničkog Ponašanja. Upon vašoj registraciji, ovaj datum je postavljen za vrlo daleku budućnost.
cs: Pokud a kdy opustíte družstvo, budou vaše osobní údaje udržovány po dobu ${Quarantine} dní, než budou plně a neodvolatelně vymazány z našich záznamů. To je zajištěno proto, aby kooperator, který opouští družstvo, protože jeho/její značka kooperativního chování je příliš špatná, nemohl okamžitě znovu zaregistrovat s čistým pseudonymem a kooperativní značkou chování. Po vaší registraci je toto datum nastaveno na velmi vzdálenou budoucnost.
da: Hvis og når du forlader kooperativet, vil dine identitetsdata blive opbevaret i en periode på ${Quarantine} dage, før de bliver slettet helt og irrevocabeligt fra vores registre. Dette er for at sikre, at en samarbejdspartner, der forlader kooperativet, fordi hans/hendes samarbejdsvurderingsscore er for dårlig, ikke kan registrere sig igen med det samme med et rent pseudonym og samarbejdsvurderingsscore. Ved din registrering er denne dato sat til en meget fjern fremtid.
de: Falls Sie die Genossenschaft verlassen, werden Ihre Identitätsdaten für eine Dauer von ${Quarantine} Tagen aufbewahrt, bevor sie vollständig und unwiderruflich aus unseren Unterlagen gelöscht werden. Dies dient dazu sicherzustellen, dass ein Genossenschaftler, der die Genossenschaft verlässt, weil sein/ihr kooperatives Verhaltenszeichen zu schlecht ist, sich nicht sofort unter einem neuen Pseudonym und mit einem neuen kooperativen Verhaltenszeichen erneut registrieren kann. Bei Ihrer Registrierung ist dieses Datum auf eine sehr ferne Zukunft eingestellt.
el: Αν και όταν αποχωρήσετε από τη Συνεταιριστική Εταιρεία, τα δεδομένα ταυτότητάς σας θα διατηρηθούν για διάστημα ${Quarantine} ημερών, πριν διαγραφούν πλήρως και αμετάκλητα από τα αρχεία μας. Αυτό γίνεται για να διασφαλιστεί ότι ένας Συνεργάτης που αποχωρεί από τη Συνεταιριστική Εταιρεία επειδή η Σημείωση Συνεργατικής Συμπεριφοράς του είναι πολύ χαμηλή δεν μπορεί να επανεγγραφεί αμέσως με ένα νέο ψευδώνυμο και Σημείωση Συνεργατικής Συμπεριφοράς. Κατά την εγγραφή σας, αυτή η ημερομηνία ορίζεται σε ένα πολύ μακρινό μέλλον.
es: Si y cuando abandones la Cooperativa, tus datos de identidad serán mantenidos durante un período de ${Quarantine} días, antes de ser completamente e irrevocablemente borrados de nuestros registros. Esto es para asegurar que un Cooperador que abandona la Cooperativa porque su Puntuación de Comportamiento Cooperativo es demasiado mala no pueda registrarse de nuevo inmediatamente con un seudónimo y una Puntuación de Comportamiento Cooperativo virgenes. Durante tu registro, esta fecha se establece en un futuro muy distante.
et: Kui ja kui lahkute kooperatiivist, hoitakse teie identiteedi andmeid ${Quarantine} päeva, enne kui need täielikult ja pöördumatult meie registrist kustutatakse. See on vajalik, et tagada, et koostööline, kes lahkub kooperatiivist oma koostöö käitumise märgi tõttu, ei saaks kohe registreeruda uue pseudonüümiga ning koostöö käitumise märgiga. Teie registreerimisel on see kuupäev seatud kaugesse tulevikku.
fi: Jos ja kun poistut osuuskunnasta, henkilöllisyystietosi säilytetään ${Quarantine} päivän ajan, ennen kuin ne poistetaan täysin ja peruuttamattomasti rekistereistämme. Tämä varmistaa, että osuuskunta jättävä yhteiskumppani, jonka yhteistyökäyttäytymisen merkintä on liian huono, ei voi rekisteröityä uudelleen heti puhtaalla nimimerkillä ja yhteistyökäyttäytymisen merkinnällä. Rekisteröitymisesi yhteydessä tämä päivämäärä on asetettu hyvin kauas tulevaisuuteen.
fr: Si vous quittez la Coopérative, vos données d'identité seront conservées pendant une durée de ${Quarantine} jours, avant d'être entièrement et irrévocablement effacées de nos registres. Ceci afin d'éviter qu'un Coopérateur quittant la Coopérative parce que sa Note de Comportement Coopératif est trop mauvaise ne puisse se réinscrire immédiatement avec un pseudonyme et une Note de Comportement Coopératif vierges. Lors de votre inscription, cette date est fixée dans un avenir très lointain
ga: Más gá a fhágáil ar an gComhoibriú, coimeádtar do shonraí aitheantais ar feadh tréimhse ${Quarantine} laethanta, sula scriostar go hiomlán agus go hiontaofa é ó ár gcomhoiriúnachtaí. Is é seo chun a chinntiú nach féidir le Chocomhar a fhágáil ar an gComhoibriú toisc go bhfuil a Mark Iomlánaíoch Comhoibrithe ró-mhaith, dul ar ais go gasta le pseudonym virgin agus Mark Iomlánaíoch Comhoibrithe. Ar do chlárú, tá an dáta seo socraithe i dtodhchaíocht an-ghar.
hr: Ako i kada napustite Zadrugu, vaši osobni podaci će biti pohranjeni na razdoblje od ${Quarantine} dana, prije nego što budu potpuno i nepovratno izbrisani iz naših evidencija. Ovo je kako bi se osiguralo da suradnik koji napušta Zadrugu zbog loše oznake suradničkog ponašanja ne može odmah ponovno registrirati s novim pseudonimom i oznakom suradničkog ponašanja. Pri vašoj registraciji, ovaj datum je postavljen na vrlo daleku budućnost.
hu: Ha és amikor elhagyja a Kooperatívát, az Ön személyazonosító adatai ${Quarantine} napig megőrzésre kerülnek, mielőtt teljesen és visszavonhatatlanul törölnénk a nyilvántartásainkból. Ez azért van, hogy biztosítsuk, hogy egy Kooperátor, aki a Kooperatívát elhagyja, mert a Kooperatív Magatartásjegye túl gyenge, nem tud azonnal újra regisztrálni egy teljesen új álnévvel és Kooperatív Magatartásjeggyel. Regisztrációkor ez a dátum egy nagyon távoli jövőre van beállítva.
is: Ef og þegar þú yfirgefur Samvinnuna, verða auðkennisgögn þín varðveitt í ${Quarantine} daga áður en þau verða algerlega og óafturkallanlega eytt úr skráningum okkar. Þetta er til að tryggja að samstarfsmaður sem yfirgefur Samvinnuna vegna þess að Samvinnuhegðunareinkunn hans/hennar er of slæm geti ekki skráð sig aftur strax undir nýju pseudonym og Samvinnuhegðunareinkunn. Við skráningu þinni er þessi dagsetning sett í mjög fjarlæga framtíð.
it: Se e quando lascerete la Cooperativa, i vostri dati di identità saranno conservati per un periodo di ${Quarantine} giorni, prima di essere completamente e irrevocabilmente cancellati dai nostri archivi. Questo per garantire che un Cooperatore che abbandona la Cooperativa perché il suo Punteggio di Comportamento Cooperativo è troppo negativo non possa iscriversi di nuovo immediatamente con uno pseudonimo e un marchio di comportamento cooperativo vergini. Al momento dell'iscrizione, questa data è fissata in un futuro molto lontano
lt: Jei ir kada paliksite kooperatyvą, jūsų tapatybės duomenys bus saugomi ${Quarantine} dienas, prieš juos visiškai ir negrįžtamai ištrinant iš mūsų archyvų. Tai užtikrina, kad bendradarbis, kuris palieka kooperatyvą dėl to, kad jo/bendradarbės elgesio įvertinimas yra per prastas, negalėtų iškart registruotis su nauju pseudonimu ir bendradarbiavimo elgesio įvertinimu. Jūsų registracijos metu ši data nustatyta labai tolimoje ateityje.
lv: Ja un kad jūs iziet no kooperatīva, jūsu identitātes dati tiks glabāti ${Quarantine} dienas, pirms tiks pilnībā un neatgriezeniski izdzēsti no mūsu ierakstiem. Tas tiek darīts lai nodrošinātu, ka sadarbotājs, kurš iznāk no kooperatīva, jo viņa/savas sadarbības uzvedības atzīme ir pārāk slikta, nevar nekavējoties reģistrēties ar jaunu pseidonīmu un kooperatīva sadarbības uzvedības atzīmi. Reģistrējoties, šis datums ir noteikts ļoti tālā nākotnē.
mt: Jekk u meta titlaq mill-Koopazzjoni, id-data identitarja tiegħek se tiġi żgħażgħa għal perjodu ta' ${Quarantine} ġurnata, qabel ma tiġi msakkra kompletament u irreversibbli mill-rekords tagħna. Dan hu biex niżguraw li Kooperatur li jitlaq mill-Koopazzjoni minħabba li l-Marka tal-Imġieba tiegħu/ħa hija ħażina wisq ma jistax jerġa' jirreġistra immedjatament b'pseudonimu nadif u bil-Markar ta' Imġieba Koopertiva. Wara ir-reġistrazzjoni tiegħek, din id-data tiġi stabbilita f'ħin futur ħafna distant.
nl: Indien en wanneer u de Coöperatie verlaat, worden uw identiteitsgegevens bewaard voor een periode van ${Quarantine} dagen, voordat ze volledig en onherroepelijk uit onze administratie worden gewist. Dit is om ervoor te zorgen dat een Coöperator die de Coöperatie verlaat omdat zijn/haar Score voor Coöperatief Gedrag te slecht is, zich niet onmiddellijk opnieuw kan registreren met een nieuw pseudoniem en Score voor Coöperatief Gedrag. Bij je registratie wordt deze datum in een zeer verre toekomst vastgelegd
no: Hvis og når du forlater kooperativet, vil dine identitetsdata bli oppbevart i en periode på ${Quarantine} dager, før de blir fullstendig og uopprettelig slettet fra våre registre. Dette er for å sikre at en samarbeidspartner som forlater kooperativet fordi hans/hennes samarbeidsatferdsmatch er for dårlig, ikke kan registrere seg igjen umiddelbart med et urørt pseudonym og samarbeidsatferdsmatch. Ved registreringen din settes denne datoen til en veldig fjern fremtid.
pt: Se e quando você deixar a Cooperativa, seus dados de identidade serão mantidos por um período de ${Quarantine} dias, antes de serem totalmente e irrevogavelmente apagados dos nossos registros. Isso é para garantir que um Cooperador que saia da Cooperativa porque sua Nota de Comportamento Cooperativo é muito baixa não possa se registrar novamente imediatamente com um pseudônimo novo e uma Nota de Comportamento Cooperativo virgem. Após seu registro, esta data é definida para um futuro muito distante.
sk: Ak opustíte družstvo, vaše identifikačné údaje sa budú uchovávať počas ${Quarantine} dní, predtým než budú úplne a nezvratne vymazané z našich záznamov. Toto opatrenie zabezpečuje, aby spolupracovník, ktorý odišiel z dôvodu nízkeho hodnotenia kooperatívneho správania, nemohol okamžite znovu zaregistrovať nový účet s čistým pseudonymom a nulovým hodnotením. Pri registrácii je tento dátum nastavený na veľmi vzdialenú budúcnosť.
sl: Če in ko zapustite Cooperativo, bodo vaši identitetni podatki shranjeni za obdobje ${Quarantine} dni, preden bodo popolnoma in nepovratno izbrisani iz naših evidenc. To je zagotoviti, da se sodelavec, ki zapušča Cooperativo, ker je njegova/njena oznaka sodelovalnega obnašanja predobra ne more takoj ponovno registrirati z nedolžnim pseudonimom in oznako sodelovalnega obnašanja. Ob vaši registraciji je ta datum nastavljen v zelo oddaljeno prihodnost.
sq: Nëse dhe kur të largoheni nga Kooperativa, të dhënat tuaja identifikuese do të ruhen për një periudhë prej ${Quarantine} ditësh, para se të fshihen plotësisht dhe përhershmërisht nga regjistrat tanë. Kjo është për të siguruar që një Bashkëpunëtor që largohet nga Kooperativa për shkak të Shenjës së tij/saj të Shtetit Bashkëpunues që është shumë e keqe nuk mund të regjistrohet përsëri menjëherë me një pseudonim të pastër dhe Shenjë të Shtetit Bashkëpunues. Pas regjistrimit tuaj, kjo datë është vendosur në një të ardhme shumë të largët.
sv: Om och när du lämnar Kooperativet kommer dina identitetsdata att bevaras under en period av ${Quarantine} dagar, innan de helt och hållet och oåterkalleligt raderas från våra register. Detta görs för att säkerställa att en Kooperatör som lämnar Kooperativet på grund av att hans/hennes Kooperativa Beteendemark är för dålig inte kan registrera sig igen omedelbart med ett nytt pseudonym och Kooperativ Beteendemark. Vid din registrering sätts detta datum till en mycket avlägsen framtid.
tr: Kooperatifi terk ettiğinizde, kimlik verilerinizin ${Quarantine} gün süreyle tutulacağı ve ardından kayıtlarımızdan tamamen ve geri alınamaz bir şekilde silineceği anlamına gelir. Bu, kooperatife katılan bir İşbirlikçinin, Kooperatif Davranış Puanı çok düşük olduğunda Kooperatifi terk edip hemen yeni bir takma ad ve Kooperatif Davranış Puanıyla yeniden kaydolmasını engellemek içindir. Kaydolduğunuzda, bu tarih oldukça uzak bir gelecekte ayarlanmıştır.
uk: Якщо і коли ви покинете Кооператив, ваші ідентифікаційні дані зберігатимуться протягом ${Quarantine} днів, перед тим, як бути повністю і безповоротно стерті з наших записів. Це для гарантії того, що Кооператор, який покидає Кооператив через те, що його/її знак співпраці занадто поганий, не зможе знову зареєструватися негайно з чистим псевдонімом і знаком співпраці. Після вашої реєстрації ця дата встановлюється на дуже віддалене майбутнє.

# avatar_label
source: A picture to represent you (your avatar)
be: Фота, якое будзе прадстаўляць вас (ваш аватар)
bg: Снимка, която да ви представлява (вашият аватар)
bs: Slika koja vas predstavlja (vaš avatar)
cs: Obrázek, který vás představuje (váš avatar)
da: Et billede til at repræsentere dig (dit avatar)
de: Ein Bild, das Sie repräsentiert (Ihr Avatar)
el: Μια εικόνα που σας αντιπροσωπεύει (το avatar σας)
es: Una imagen para representarte (tu avatar)
et: Pilt, mis esindab teid (teie avatar)
fi: Kuva, joka esittää sinua (avatarisi)
fr: Une image pour vous représenter (votre avatar)
ga: Pictiúr chun tú a chur in iúl (do avatar)
hr: Slika koja vas predstavlja (vaš avatar)
hu: Egy kép, amely Önt képviseli (az Ön avatárja)
is: Mynd til að tákna þig (avatar þinn)
it: Un'immagine che la rappresenta (il suo avatar)
lt: Jūsų atvaizdas (avataras)
lv: Attēls, lai jūs pārstāvētu (jūsu avatars)
mt: Ritratt biex jirrappreżentak (avatar tiegħek)
nl: Een beeld die je voorstelt (je avatar)
no: Et bilde som representerer deg (ditt avatar)
pt: Uma imagem para representá-lo (seu avatar)
sk: Obrázok, ktorý vás reprezentuje (váš avatar)
sl: Slika, ki vas predstavlja (vaš avatar)
sq: Një foto për t'ju përfaqësuar (avatareja juaj)
sv: En bild som representerar dig (din avatar)
tr: Sizi temsil edecek bir resim (avatarınız)
uk: Зображення, щоб представляти вас (ваш аватар)
