Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# password_must_contain_special_char
source: Password must contain at least one of the characters among the following: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
be: Пароль павінен utрымліваць як мінімум адзін з наступных сімвалаў: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
bg: Паролата трябва да съдържа поне един от следните символи: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
bs: Lozinka mora sadržavati najmanje jedan od sledećih znakova: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
cs: Heslo musí obsahovat alespoň jeden z následujících znaků: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
da: Adgangskoden skal indeholde mindst ét af følgende tegn: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
de: Das Passwort muss mindestens eines der folgenden Zeichen enthalten: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
el: Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον έναν από τους ακόλουθους χαρακτήρες: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
es: La contraseña debe contener al menos uno de los caracteres entre los siguientes: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
et: Parool peab sisaldama vähemalt ühte järgmistest märkidest: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
fi: Salasanassa on oltava ainakin yksi seuraavista merkeistä: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
fr: Le mot de passe doit contenir au moins un des caractères suivants : '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
ga: Ní mór don fhocal faire ceann amháin ar a laghad de na carachtair seo a bheith ann: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
hr: Lozinka mora sadržavati najmanje jedan od sljedećih znakova: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
hu: A jelszónak legalább az alábbi karakterek közül egyet kell tartalmaznia: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
is: Lykilorð þarf að innihalda að minnsta kosti einn af eftirfarandi táknum: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
it: La password deve contenere almeno uno dei seguenti caratteri: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
lt: Slaptažodis turi turėti bent vieną iš šių simbolių: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
lv: Parolei jāietver vismaz viens no šādiem simboliem: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
mt: Il-password trid tinkludi mill-inqas wieħed mill-karattri li ġejjin: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
nl: Het wachtwoord moet ten minste één van de volgende tekens bevatten: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
no: Passordet må inneholde minst ett av tegnene blant følgende: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
pt: A senha deve conter pelo menos um dos seguintes caracteres: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
sk: Heslo musí obsahovať aspoň jeden z nasledujúcich znakov: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
sl: Geslo mora vsebovati vsaj enega izmed naslednjih znakov: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
sq: Fjalëkalimi duhet të përmbajë të paktën një nga karakteret e mëposhtëm: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
sv: Lösenordet måste innehålla minst ett av följande tecken: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
tr: Şifre aşağıdaki karakterlerden en az birini içermelidir: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
uk: Пароль має містити принаймні один з символів серед наступних: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.

# password_title_label
source: Please enter your password here.
be: Калі ласка, увядзіце ваш пароль тут.
bg: Моля, въведете паролата си тук.
bs: Molimo unesite svoju lozinku ovde.
cs: Prosím, zadejte zde své heslo.
da: Indtast venligst din adgangskode her.
de: Bitte geben Sie hier Ihr Passwort ein.
el: Παρακαλώ εισάγετε τον κωδικό πρόσβασής σας εδώ.
es: Por favor, ingresa tu contraseña aquí.
et: Palun sisestage oma parool siia.
fi: Syötä salasanasi tähän.
fr: Veuillez saisir votre mot de passe ici.
ga: Cuir isteach do fhocal faire anseo le do thoil.
hr: Molimo unesite svoju lozinku ovdje.
hu: Kérjük, adja meg a jelszavát itt.
is: Vinsamlegast sláðu inn lykilorðið þitt hér.
it: Inserire la password qui.
lt: Prašome čia įvesti savo slaptažodį.
lv: Lūdzu, ievadiet savu paroli šeit.
mt: Jekk jogħġbok daħħal il-password tiegħek hawn.
nl: Voer hier je wachtwoord in.
no: Vennligst skriv inn passordet ditt her.
pt: Por favor, insira sua senha aqui.
sk: Zadajte svoje heslo sem.
sl: Vnesite svoje geslo tukaj.
sq: Ju lutem shkruani fjalëkalimin tuaj këtu.
sv: Vänligen ange ditt lösenord här.
tr: Lütfen şifrenizi buraya girin.
uk: Будь ласка, введіть свій пароль тут.

# password_confirm_title_label
source: Please confirm your password here.
be: Калі ласка, пацвердзіце ваш пароль тут.
bg: Моля, потвърдете паролата си тук.
bs: Molimo potvrdite svoju lozinku ovde.
cs: Prosím, potvrďte zde své heslo.
da: Bekræft venligst din adgangskode her.
de: Bitte bestätigen Sie hier Ihr Passwort.
el: Παρακαλώ επιβεβαιώστε τον κωδικό πρόσβασής σας εδώ.
es: Por favor, confirma tu contraseña aquí.
et: Palun kinnitage oma parool siia.
fi: Vahvista salasanasi tässä.
fr: Veuillez confirmer votre mot de passe ici.
ga: Deimhnigh do fhocal faire anseo le do thoil.
hr: Molimo potvrdite svoju lozinku ovdje.
hu: Kérjük, erősítse meg a jelszavát itt.
is: Vinsamlegast staðfestaðu lykilorðið þitt hér.
it: Confermare la password qui.
lt: Prašome čia patvirtinti savo slaptažodį.
lv: Lūdzu, apstipriniet savu paroli šeit.
mt: Jekk jogħġbok ikteb il-password tiegħek mill-ġdid hawn.
nl: Bevestig je wachtwoord hier.
no: Vennligst bekreft passordet ditt her.
pt: Por favor, confirme sua senha aqui.
sk: Potvrďte svoje heslo tu.
sl: Potrdite svoje geslo tukaj.
sq: Ju lutem konfirmoni fjalëkalimin tuaj këtu.
sv: Vänligen bekräfta ditt lösenord här.
tr: Lütfen şifrenizi buraya onaylayın.
uk: Будь ласка, підтвердьте свій пароль тут.

# password_confirm
source: Confirm your password.
be: Пацвердзіце ваш пароль.
bg: Потвърдете паролата си.
bs: Potvrdite svoju lozinku.
cs: Potvrďte své heslo.
da: Bekræft din adgangskode.
de: Bestätigen Sie Ihr Passwort.
el: Επιβεβαιώστε τον κωδικό πρόσβασής σας.
es: Confirma tu contraseña.
et: Kinnitage oma parool.
fi: Vahvista salasanasi.
fr: Veuillez confirmer votre mot de passe.
ga: Deimhnigh do fhocal faire.
hr: Potvrdite svoju lozinku.
hu: Jelszó megerősítése.
is: Staðfestu lykilorðið þitt.
it: Confermare la password.
lt: Patvirtinkite savo slaptažodį.
lv: Apstipriniet savu paroli.
mt: Ikteb il-password tiegħek mill-ġdid.
nl: Bevestig uw wachtwoord.
no: Bekreft passordet ditt.
pt: Confirme sua senha.
sk: Potvrďte svoje heslo.
sl: Potrdite svoje geslo.
sq: Konfirmoni fjalëkalimin tuaj.
sv: Bekräfta ditt lösenord.
tr: Şifrenizi onaylayın.
uk: Підтвердіть свій пароль.

source: Type of Registration
be: Тып рэгістрацыі
bg: Тип регистрация
bs: Tip registracije
cs: Typ registrace
da: Type af registrering
de: Art der Registrierung
el: Τύπος εγγραφής
es: Tipo de Registro
et: Registreerimise tüüp
fi: Rekisteröintitapa
fr: Type d'inscription
ga: Cineál Clárúcháin
hr: Vrsta registracije
hu: Regisztráció típusa
is: Tegund skráningu
it: Tipo di registrazione
lt: Registracijos tipas
lv: Reģistrācijas veids
mt: Tip ta' Reġistrazzjoni
nl: Type registratie
no: Type registrering
pt: Tipo de Registro
sk: Typ registrácie
sl: Vrsta registracije
sq: Lloji i Regjistrimit
sv: Typ av registrering
tr: Kayıt Türü
uk: Тип реєстрації

# type_registration_label
source: Select the type of registration that suits you.
be: Выберыце тып рэгістрацыі, які вам падыходзіць.
bg: Изберете типа регистрация, който ви подхожда.
bs: Izaberite tip registracije koji vam odgovara.
cs: Vyberte typ registrace, který vám vyhovuje.
da: Vælg den type registrering, der passer til dig.
de: Wählen Sie die Art der Registrierung, die zu Ihnen passt.
el: Επιλέξτε τον τύπο εγγραφής που σας ταιριάζει.
es: Selecciona el tipo de registro que te convenga.
et: Valige endale sobiv registreerimise tüüp.
fi: Valitse sinulle sopiva rekisteröintitapa.
fr: Choisissez le type d'inscription qui vous convient.
ga: Roghnaigh an cineál clárúcháin is oiriúnaí duit.
hr: Odaberite vrstu registracije koja vam odgovara.
hu: Válassza ki az Önnek megfelelő regisztrációt.
is: Veldu þá skráningu sem hentar þér.
it: Selezionate il tipo di registrazione che fa per voi.
lt: Pasirinkite jums tinkamą registracijos tipą.
lv: Izvēlieties sev atbilstošo reģistrācijas veidu.
mt: Agħżel it-tip ta' reġistrazzjoni li jikkunsidra tiegħek.
nl: Selecteer het type registratie dat bij je past.
no: Velg typen registrering som passer deg.
pt: Selecione o tipo de registro que mais lhe convém.
sk: Vyberte typ registrácie, ktorý vám najviac vyhovuje.
sl: Izberite vrsto registracije, ki vam ustreza.
sq: Zgjidhni llojin e regjistrimit që ju përshtatet.
sv: Välj den typ av registrering som passar dig.
tr: Sizin için uygun kayıt türünü seçin.
uk: Виберіть тип реєстрації, який вам підходить.

# type_registration_choice
source: Each type of registration comes with a specific set of rights, benefits and obligations.
be: Кожны тып рэгістрацыі мае свой спецыфічны набор правоў, пераваг і абавязкаў.
bg: Всеки тип регистрация идва с конкретен набор от права, ползи и задължения.
bs: Svaki tip registracije dolazi sa specifičnim setom prava, beneficija i obaveza.
cs: Každý typ registrace přichází s konkrétními právy, výhodami a povinnostmi.
da: Hver type registrering kommer med et specifikt sæt af rettigheder, fordele og forpligtelser.
de: Jede Art der Registrierung bringt ein spezifisches Set von Rechten, Vorteilen und Verpflichtungen mit sich.
el: Κάθε τύπος εγγραφής συνοδεύεται από ένα συγκεκριμένο σύνολο δικαιωμάτων, πλεονεκτημάτων και υποχρεώσεων.
es: Cada tipo de registro viene con un conjunto específico de derechos, beneficios y obligaciones.
et: Iga registreerimise tüüp sisaldab spetsiifilisi õigusi, hüvesid ja kohustusi.
fi: Jokaisella rekisteröintityypillä on erityiset oikeudet, edut ja velvoitteet.
fr: Chaque type d'inscription s'accompagne d'un ensemble spécifique de droits, d'avantages et d'obligations.
ga: Tagann gach cineál clárúcháin le tacar sonrach cearta, buntáistí agus dualgas.
hr: Svaka vrsta registracije dolazi s specifičnim skupom prava, pogodnosti i obveza.
hu: Minden regisztrációtípushoz egy specifikus jogok, juttatások és kötelezettségek tartoznak.
is: Hver skráning tegund kemur með ákveðnum réttindum, ávinning ogskyldum.
it: Ogni tipo di registrazione comporta una serie specifica di diritti, benefici e obblighi.
lt: Kiekvienas registracijos tipas suteikia konkrečius teises, privalumus ir įsipareigojimus.
lv: Katrs reģistrācijas veids nāk ar konkrētu tiesību, ieguvumu un pienākumu kopumu.
mt: Kull tip ta' reġistrazzjoni jiġi ma' sett speċifiku ta' drittijiet, benefiċċji u obbligazzjonijiet.
nl: Aan elk type registratie zijn specifieke rechten, voordelen en verplichtingen verbonden.
no: Hver type registrering kommer med et spesifikt sett med rettigheter, fordeler og forpliktelser.
pt: Cada tipo de registro vem com um conjunto específico de direitos, benefícios e obrigações.
sk: Každý typ registrácie prináša konkrétnu sadu práv, výhod a povinností.
sl: Vsaka vrsta registracije prihaja z določenim sklopom pravic, koristi in obveznosti.
sq: Çdo lloj regjistrimi vjen me një grup specifik të të drejtave, benefiteve dhe detyrimeve.
sv: Varje typ av registrering följer med ett specifikt set av rättigheter, förmåner och skyldigheter.
tr: Her kayıt türü, belirli bir hak, fayda ve yükümlülük seti ile birlikte gelir.
uk: Кожен тип реєстрації має специфічний набір прав, переваг і зобов'язань.

# approved_heading
source: Congratulations on Your Approval!
be: Сардэчнае віншаванне з вашым ухваленнем!
bg: Поздравления за одобрението ви!
bs: Čestitamo na vašem odobrenju!
cs: Gratulujeme k vašemu schválení!
da: Tillykke med din godkendelse!
de: Herzlichen Glückwunsch zur Genehmigung!
el: Συγχαρητήρια για την έγκρισή σας!
es: ¡Felicidades por tu aprobación!
et: Palju õnne teie heakskiidu puhul!
fi: Onnittelut hyväksynnästäsi!
fr: Félicitations pour l'approbation de votre candidature !
ga: Comhghairdeas leat as d’fhaomhadh!
hr: Čestitamo na vašem odobrenju!
hu: Gratulálunk az Ön Jóváhagyásához!
is: Til hamingju með samþykktina!
it: Congratulazioni per l'approvazione!
lt: Sveikiname su jūsų patvirtinimu!
lv: Apsveicu ar apstiprinājumu!
mt: Prosit għar-Reġistrazzjoni Tiegħek!
nl: Gefeliciteerd met uw goedkeuring!
no: Gratulerer med godkjenningen!
pt: Parabéns pela sua Aprovação!
sk: Gratulujeme k schváleniu!
sl: Čestitamo za vašo odobritev!
sq: Urime për Miratimin Tuaj!
sv: Grattis till ditt godkännande!
tr: Onayınız için tebrikler!
uk: Вітання з вашим схваленням!

# approved_description
source: Your application has been approved. You can now log in using the pseudonym and password you provided during the application process.
be: Ваша заява была зацверджана. Цяпер вы можаце ўвайсці, выкарыстоўваючы псеўданім і пароль, якія вы прадставілі падчас працэсу падачы заяўкі.
bg: Вашето заявление е одобрено. Сега можете да влезете, използвайки псевдонима и паролата, които предоставихте по време на процеса на кандидатстване.
bs: Vaša prijava je odobrena. Sada se možete prijaviti koristeći pseudonim i lozinku koje ste naveli tokom procesa prijave.
cs: Vaše žádost byla schválena. Nyní se můžete přihlásit pomocí pseudonymu a hesla, které jste zadali během procesu žádosti.
da: Din ansøgning er blevet godkendt. Du kan nu logge ind ved hjælp af det pseudonym og den adgangskode, du gav under ansøgningsprocessen.
de: Ihre Bewerbung wurde genehmigt. Sie können sich jetzt mit dem Pseudonym und Passwort, die Sie während des Bewerbungsprozesses angegeben haben, einloggen.
el: Η αίτησή σας έχει εγκριθεί. Μπορείτε τώρα να συνδεθείτε χρησιμοποιώντας το ψευδώνυμο και τον κωδικό πρόσβασης που δώσατε κατά τη διαδικασία της αίτησης.
es: Su solicitud ha sido aprobada. Ahora puede iniciar sesión utilizando el seudónimo y la contraseña que proporcionó durante el proceso de solicitud.
et: Teie taotlus on heaks kiidetud. Nüüd saate sisse logida kasutades antud hüüdnime ja parooli.
fi: Hakemuksesi on hyväksytty. Voit nyt kirjautua sisään käyttäen hakuprosessissa antamaasi salanimeä ja salasanaa.
fr: Votre candidature a été approuvée. Vous pouvez maintenant vous connecter en utilisant le pseudonyme et le mot de passe que vous avez fournis lors de la procédure de candidature.
ga: Tá do chur i láthair faofa. Is féidir leat anois logáil isteach ag baint úsáide as an pseudonym agus pasfhocal a chuir tú ar fáil le linn an próisis iarratais.
hr: Vaša prijava je odobrena. Sada se možete prijaviti koristeći pseudonim i lozinku koje ste unijeli tijekom procesa prijave.
hu: A jelentkezésedet jóváhagyták. Most már bejelentkezhetsz a megadott álnév és jelszó segítségével.
is: Umsóknin þín hefur verið samþykkt. Þú getur nú skráð þig inn með sifjunarheiti og lykilorði sem þú gafst upp í umsóknarferlinu.
it: La vostra domanda è stata approvata. Ora è possibile accedere utilizzando lo pseudonimo e la password forniti durante la procedura di candidatura.
lt: Jūsų prašymas buvo patvirtintas. Dabar galite prisijungti naudodami pseudonimą ir slaptažodį, kuriuos pateikėte prašymo proceso metu.
lv: Jūsu pieteikums ir apstiprināts. Tagad varat pieteikties, izmantojot pseidonimu un paroli, ko sniedzāt pieteikšanās procesā.
mt: L-applikazzjoni tiegħek ġiet approvata. Issa tista' tidħol bil-pseudonimu u l-password li pprovdejthom matul il-proċess tal-applikazzjoni.
nl: Je registratie is goedgekeurd. Je kunt nu inloggen met het pseudoniem en wachtwoord dat je tijdens de sollicitatieprocedure hebt opgegeven.
no: Din søknad har blitt godkjent. Du kan nå logge inn med pseudonymet og passordet du oppga under søknadsprosessen.
pt: Sua candidatura foi aprovada. Você pode agora fazer login usando o pseudônimo e a senha fornecidos durante o processo de candidatura.
sk: Vaša žiadosť bola schválená. Teraz sa môžete prihlásiť pomocou pseudonymu a hesla, ktoré ste zadali počas procesu žiadosti.
sl: Vaša prijava je bila odobrena. Zdaj se lahko prijavite z vzdevkom in geslom, ki ste ju navedli med postopkom prijave.
sq: Aplikimi juaj është miratuar. Tani mund të hyni duke përdorur pseudonimin dhe fjalëkalimin që keni ofruar gjatë procesit të aplikimit.
sv: Din ansökan har godkänts. Du kan nu logga in med pseudonymen och lösenordet du angav under ansökningsprocessen.
tr: Başvurunuz onaylandı. Artık başvuru sürecinde verdiğiniz takma ad ve şifre ile giriş yapabilirsiniz.
uk: Ваша заявка була схвалена. Тепер ви можете увійти, використовуючи псевдонім і пароль, які ви вказали під час процесу подання заявки.
