Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# cooperative_behaviour_mark_update_description
source: This is the latest date at which another Cooperator allocated to you a mark following the end of your active participation in a Working Group that was defining and adopting an Action Proposal. The initial value of that date is that of your registration as a Cooperator
be: Гэта самая апошняя дата, на якую іншы Супрацоўнік прысвоіў вам знак пасля заканчэння вашага актыўнага ўдзелу ў Рабочай Групе, якая вызначала і прыняла прапаноў дзеянняў. Пачатковая значэнне гэтай даты роўная дате вашай рэгістрацыі як Супрацоўніка.
bg: Това е най-новата дата, на която друг Кооператор ви е присъдил оценка след края на вашето активно участие в работна група, която е дефинирала и приела предложение за действие. Началната стойност на тази дата е датата на вашата регистрация като Кооператор.
bs: Ovo je najnoviji datum kada je drugi saradnik dodijelio vam oznaku nakon završetka vašeg aktivnog učešća u Radnoj Grupi koja je definisala i usvojila Akcijski Prijedlog. Početna vrijednost tog datuma je datum vaše registracije kao saradnika.
cs: Toto je nejnovější datum, kdy vám jiný kooperator přidělil známku po skončení vaší aktivní účasti v pracovní skupině, která definovala a přijímala návrh akcí. Počáteční hodnota toho data je datum vaší registrace jako kooperátora.
da: Dette er den seneste dato, hvor en anden samarbejdspartner tildelte dig en vurdering efter afslutningen af din aktive deltagelse i en arbejdsgruppe, der definerede og vedtog et handlingsforslag. Den indledende værdi af denne dato er den dag, du blev registreret som samarbejdspartner.
de: Dies ist das letzte Datum, an dem ein anderer Genossenschaftler Ihnen einen Punkt nach dem Ende Ihrer aktiven Teilnahme an einer Arbeitsgruppe zugeteilt hat, die einen Aktionsvorschlag definierte und annahm. Der anfängliche Wert dieses Datums entspricht dem Ihrer Registrierung als Genossenschaftler.
el: Αυτή είναι η πιο πρόσφατη ημερομηνία κατά την οποία ένας άλλος Συνεργάτης σας αποδίδει μια σημείωση μετά το τέλος της ενεργούς συμμετοχής σας σε μια Ομάδα Εργασίας που ορίζει και υιοθετεί μια Πρόταση Δράσης. Η αρχική τιμή αυτής της ημερομηνίας είναι η ημερομηνία της εγγραφής σας ως Συνεργάτης.
es: Esta es la fecha más reciente en la que otro Cooperador te asignó una puntuación después de haber finalizado tu participación activa en un Grupo de Trabajo que estaba definiendo y adoptando una Propuesta de Acción. El valor inicial de esa fecha es el de tu registro como Cooperador.
et: See on viimane kuupäev, millel teine koostööline määras teile märgi pärast teie aktiivse osalemise lõppu töögrupis, mis defineeris ja võttis vastu tegevusettepaneku. Selle kuupäeva algväärtus on teie registreerimise kuupäev koostööliikmena.
fi: Tämä on viimeisin päivämäärä, jolloin toinen yhteistyökumppani antoi sinulle merkinnän sen jälkeen, kun aktiivinen osallistumisesi työryhmässä, joka määritteli ja hyväksyi toimintasuunnitelman, päättyi. Tämän päivämäärän alkuarvo on rekisteröitymisesi ajankohta yhteistyökumppanina.
fr: Il s'agit de la date la plus tardive à laquelle un autre Coopérateur vous a attribué une note suite à la fin de votre participation active à un Groupe de travail qui définissait et adoptait une Proposition d'action. La valeur initiale de cette date est celle de votre enregistrement en tant que coopérateur
ga: Is é seo an dáta is déanaí ar a bhfuaireamar marc ó chomhoibrithe eile i ndiaidh do pháirt gníomhach a chríochnú i gGrúpa Oibre a bhí ag sainmhíniú agus ag glacadh le Tairiscint Gníomhaíochta. Is é luach tosaigh an dáta seo atá mar luach do chláraigh mar Chocomhar.
hr: Ovo je najnoviji datum kada vam je drugi suradnik dodijelio oznaku nakon završetka vašeg aktivnog sudjelovanja u radnoj skupini koja je definirala i usvojila prijedlog akcije. Početna vrijednost tog datuma je datum vaše registracije kao suradnika.
hu: Ez a legutolsó dátum, amikor egy másik Kooperátor jegyet osztott Önnek, a Cselekvési Javaslatot meghatározó és elfogadó munkacsoportban való aktív részvételének vége után. Ennek a dátumnak az alapértelmezett értéke az Ön Kooperátorként történő regisztrálásának dátuma.
is: Þetta er síðasta dagsetning þar sem annar samstarfsmaður úthlutaði þér einkunn eftir að þú varst með virkri þátttöku í vinnuhóp sem var að skilgreina og samþykkja aðgerðar tillögu. Upphafsgildið fyrir þá dagsetningu er það sem skráð var við þig sem samstarfsmaður.
it: Si tratta dell'ultima data in cui un altro cooperatore vi ha assegnato un punteggio dopo la fine della vostra partecipazione attiva a un Gruppo di Lavoro che stava definendo e adottando una Proposta d'Azione. Il valore iniziale di tale data è quello della vostra registrazione come Cooperatore
lt: Ši data yra naujausia data, kuria kitas bendradarbis jums paskyrė įvertinimą po to, kai baigėte aktyvų dalyvavimą darbo grupėje, kuri apibrėžė ir priėmė veiksmų pasiūlymą. Šios datos pradinė vertė yra jūsų registracijos kaip bendradarbio data.
lv: Šis ir pēdējais datums, kad cits sadarbojoties piešķīra jums atzīmi pēc jūsu aktīvās dalības pārtraukšanas darba grupā, kas definēja un pieņēma rīcības priekšlikumu. Sākotnējā šī datuma vērtība ir jūsu reģistrēšanās datums kā sadarbojoties
mt: Din hija l-aħħar data fejn Kooperatur ieħor alloka marka lilek wara l-kunsinna tal-parteċipazzjoni attiva tiegħek f'Gruppo ta' Ħidma li kien qed iddefinixxi u jadotta Proposta ta' Azzjoni. Il-valur inizjali dik id-data huwa dak ta' reġistrazzjoni tiegħek bħala Kooperatur.
nl: Dit is de laatste datum waarop een andere Coöperator u een score heeft toegekend na het einde van uw actieve deelname aan een Werkgroep die een Actievoorstel aan het definiëren en goedkeuren was. De beginwaarde van die datum is die van uw registratie als een Coöperator
no: Dette er den nyeste datoen da en annen samarbeidspartner tildelte deg en mark etter avslutningen av din aktive deltakelse i en arbeidsgruppe som definerte og vedtok en handlingsforslag. Den opprinnelige verdien av den datoen er den for registreringen din som samarbeidspartner.
pt: Esta é a data mais recente em que outro Cooperador atribuiu a você uma nota após o fim da sua participação ativa em um Grupo de Trabalho que estava definindo e adotando uma Proposta de Ação. O valor inicial dessa data é o do seu registro como Cooperador.
sk: Toto je dátum, kedy vám naposledy iný spolupracovník pridelil hodnotenie po skončení vašej aktívnej účasti v pracovnej skupine, ktorá definovala a schvaľovala návrh opatrenia. Počiatočná hodnota tohto dátumu zodpovedá dátumu vašej registrácie ako spolupracovníka.
sl: To je najnovejši datum, ko vam je drugi sodelavec dodelil oznako po koncu vašega aktivnega sodelovanja v delovni skupini, ki je definirala in sprejela predlog ukrepov. Začetna vrednost tega datuma je datum vaše registracije kot sodelavca.
sq: Kjo është data më e fundit kur një Bashkëpunëtor tjetër përcaktoi një shenjë për ju pas përfundimit të pjesëmarrjes suaj aktive në një Grup Pune që ishte duke definuar dhe miratuar një Propozim Veprimi. Vlera fillestare e asaj date është ajo e regjistrimit tuaj si Bashkëpunëtor.
sv: Detta är det senaste datumet då en annan Kooperatör tilldelade dig en poäng efter avslutandet av din aktiva deltagande i en Arbetsgrupp som definierade och antog ett Åtgärdsförslag. Det initiala värdet på det datumet är datumet för din registrering som Kooperatör.
tr: Bu, başka bir İşbirlikçinin, bir İşbirliği Teklifi tanımlayıp benimsemeyi sağlayan bir Çalışma Grubundaki aktif katılımınızın sona ermesinin ardından size puan verdiği en son tarihtir. O tarihin başlangıç değeri, İşbirlikçi olarak kaydolduğunuz tarihtir.
uk: Це остання дата, коли інший Кооператор оцінив вас, після завершення вашої активної участі в Робочій Групі, яка визначала і приймала Пропозицію Дій. Початкова дата цього є дата вашої реєстрації як Кооператора.

source: cooperative_behaviour_mark_update_required
sk: Dátum aktualizácie hodnotenia je povinný.

# number_shares_owned_label
source: Number of shares of the Cooperative that you own
be: Колькасць акцый Кааператыва, якія вы маеце
bg: Броят на акциите на Кооператива, които притежавате
bs: Broj akcija Kooperative koje posjedujete
cs: Počet akcií družstva, které vlastníte
da: Antal aktier i kooperativet, som du ejer
de: Anzahl der Anteile an der Genossenschaft, die Sie besitzen
el: Αριθμός μεριδίων της Συνεταιριστικής Εταιρείας που κατέχετε
es: Número de acciones de la Cooperativa que posees
et: Kooperatiivi aktsiate arv, mis teil on
fi: Osakkeiden määrä, joita omistat osuuskunta
fr: Nombre de parts sociales de la Coopérative que vous détenez
ga: Uimhir na scaireanna atá agat san Chomhoibriú
hr: Broj dionica zadruge koje posjedujete
hu: A Kooperatíva által birtokolt részvények száma
is: Fjöldi hlutabréfa í Samvinnunni sem þú átt
it: Numero di azioni della Cooperativa che possedete
lt: Jūsų turimų kooperatyvo akcijų skaičius
lv: Kooperatīva akciju skaits, kas jums pieder
mt: Numru ta' shares tal-Koopazzjoni li għandek
nl: Aantal aandelen van de coöperatie dat u bezit
no: Antall aksjer i kooperativet som du eier
pt: Número de cotas da Cooperativa que você possui
sk: Počet podielov družstva, ktoré vlastníte
sl: Število delnic, ki jih imate v Cooperativi
sq: Numri i aksioneve të Kooperativës që zotëroni
sv: Antal aktier i Kooperativet som du äger
tr: Sahip olduğunuz Kooperatif hisseleri sayısı
uk: Кількість акцій Кооперативу, якими ви володієте
