Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# pseudonym_description
source: Please enter here the pseudonym that will identify you for the whole duration of your activity on our IT platform. We STRONGLY recommend that you select a pseudonym that makes tracking back to your real identity impossible (or extremely difficult). Thereby, you protect the confidentiality of your opinions (i.e. personal data that are the purpose of a specific protection under the General Data Protection Regulation - GDPR) against any form of external pressure in real life (e.g. by your employer or your customers). Be very careful! Once you have chosen it, you will NEVER be able to change this pseudonym afterwards. Choose it with care! Your pseudonym must be between ${MIN_PSEUDONYM_LENGTH} and ${MAX_PSEUDONYM_LENGTH} characters long and can only contain letters of the Latin alphabet (A-Z, a-z), numbers (0-9), underscores (_), dots (.), hyphens (-) and spaces ( ). It cannot contain letters with accents, umlauts, and other diacritical signs specific to some languages.
be: Калі ласка, увядзіце тут псудам, які будзе ідэнтыфікаваць вас на працягу ўсёй вашай дзейнасці на нашай ІТ-платформе. Мы НАДЗВЫЧАЙНА рэкамендуем выбіраць псудам, які робіць адсочванне вашай рэальнай самасці немагчымым (ці вельмі складаным). Такім чынам, вы абараняеце канфідэнцыяльнасць вашых меркаванняў (г.зн. асабістых даных, якія з'яўляюцца мэтай спецыфічнай абароны ў адпаведнасці з Агульным рэгламентам па абароне даных - GDPR) ад любой формы знешняга ціску ў рэальным жыцці (напрыклад, з боку вашага працадаўцы або вашых кліентаў). Будзьце вельмі ўважлівыя! Як толькі вы выбераце яго, вы НІКОЛІ не зможаце змяніць гэты псудам пасля. Выбірайце яго з асцярожнасцю! Ваш псудам павінен быць паміж ${MIN_PSEUDONYM_LENGTH} і ${MAX_PSEUDONYM_LENGTH} сымбаляў і можа ўключаць толькі літары лацінскага алфавіту (A-Z, a-z), лічбы (0-9), падкрэсліванні (_), кропкі (.), дефісы (-) і прабелы ( ). Ён не можа ўключаць літары з акцэнтамі, умляў і іншымі дыакрытычнымі знакамі, характэрнымі для некаторых моў.
bg: Моля, въведете тук псевдонима, който ще ви идентифицира за цялото време на вашата дейност на нашата IT платформа. СИЛНО препоръчваме да изберете псевдоним, който прави проследяването назад до вашата реална идентичност невъзможно (или изключително трудно). Така защитавате конфиденциалността на мненията си (т.е. лични данни, които са предмет на специфична защита според Общия регламент за защита на данните - GDPR) от всякаква форма на външен натиск в реалния живот (например от вашия работодател или вашите клиенти). Бъдете много внимателни! След като изберете, никога няма да можете да промените този псевдоним. Изберете го внимателно! Вашият псевдоним трябва да бъде между ${MIN_PSEUDONYM_LENGTH} и ${MAX_PSEUDONYM_LENGTH} знака дълъг и може да съдържа само букви от латинската азбука (A-Z, a-z), цифри (0-9), долни черти (_), точки (.), тирета (-) и интервали ( ). Не може да съдържа букви с акценти, умлаут и други диакритични знаци, специфични за някои езици.
bs: Molimo ovdje unesite pseudonim koji će vas identifikovati tokom čitavog trajanja vaše aktivnosti na našoj IT platformi. STRONG preporučujemo da odaberete pseudonim koji čini praćenje nazad do vašeg pravog identiteta nemogućim (ili veoma teškim). Tako ćete zaštititi povjerljivost svojih mišljenja (tj. ličnih podataka koji su predmet specifične zaštite prema Opštoj reguli o zaštiti podataka - GDPR) od bilo kog oblika spoljnog pritiska u stvarnom životu (npr. od strane vašeg poslodavca ili vaših klijenata). Budite veoma oprezni! Jednom kada ga odaberete, NIKADA nećete moći da promijenite ovaj pseudonim. Odaberite ga pažljivo! Vaš pseudonim mora biti između ${MIN_PSEUDONYM_LENGTH} i ${MAX_PSEUDONYM_LENGTH} znakova i može sadržavati samo slova latinske abecede (A-Z, a-z), brojeve (0-9), donje crte (_), tačke (.) crtice (-) i razmake ( ). Ne može sadržavati slova sa naglascima, umjesto toga, i druge dijakritičke znakove specifične za neke jezike.
cs: Prosím, zde zadejte pseudonym, který vás bude identifikovat po celé období vaší činnosti na naší IT platformě. DŮRAZNĚ doporučujeme vybrat pseudonym, který znemožní (nebo extremně ztíží) zpětné sledování k vaší skutečné identitě. Tímto způsobem chráníte důvěrnost svých názorů (tj. osobních údajů, které podléhají ochranným opatřením podle Obecného nařízení o ochraně osobních údajů - GDPR) proti jakékoli formě vnějšího tlaku v reálném životě (např. ze strany vašeho zaměstnavatele nebo vašich klientů). Buďte velmi opatrní! Jakmile jej vyberete, NIKDY nebudete moci později toto pseudonym změnit. Zvolte jej pečlivě! Váš pseudonym musí mít délku mezi ${MIN_PSEUDONYM_LENGTH} a ${MAX_PSEUDONYM_LENGTH} znaky a může obsahovat pouze písmena latinské abecedy (A-Z, a-z), číslice (0-9), podtržítka (_), tečky (.), pomlčky (-) a mezery ( ). Nemůže obsahovat písmena s diakritikou, přehláskami a dalšími diakritickými znaménky specifickými pro některé jazyky.
da: Venligst angiv her det pseudonym, der vil identificere dig i hele din aktivitet på vores IT-platform. Vi anbefaler STRAX, at du vælger et pseudonym, der gør det umuligt (eller ekstremt vanskeligt) at spore tilbage til din sande identitet. Dermed beskytter du fortroligheden af dine meninger (dvs. personlige data, der har formålet med en bestemt beskyttelse under den Generelle Data Beskyttelsesforordning - GDPR) mod enhver form for ekstern pres i det virkelige liv (f.eks. fra din arbejdsgiver eller dine kunder). Vær meget forsigtig! Når du først har valgt det, vil du ALDRIG kunne ændre dette pseudonym efterfølgende. Vælg det med omhu! Dit pseudonym skal være mellem ${MIN_PSEUDONYM_LENGTH} og ${MAX_PSEUDONYM_LENGTH} tegn langt og kan kun indeholde bogstaver fra det latinske alfabet (A-Z, a-z), tal (0-9), underscores (_), punktummer (.), bindestreger (-) og mellemrum ( ). Det kan ikke indeholde bogstaver med accenter, umlauter og andre diakritiske tegn, der er specifikke for nogle sprog.
de: Bitte geben Sie hier das Pseudonym ein, das Sie für die gesamte Dauer Ihrer Aktivität auf unserer IT-Plattform identifiziert. Wir empfehlen DRINGEND, dass Sie ein Pseudonym wählen, das eine Rückverfolgung zu Ihrer echten Identität unmöglich (oder extrem schwierig) macht. So schützen Sie die Vertraulichkeit Ihrer Meinungen (d.h. personenbezogene Daten, die den Zweck eines spezifischen Schutzes gemäß der Datenschutz-Grundverordnung - DSGVO) gegen jegliche Form von externem Druck im echten Leben (z.B. durch Ihren Arbeitgeber oder Ihre Kunden). Seien Sie sehr vorsichtig! Einmal gewählt, können Sie dieses Pseudonym NIE wieder ändern. Wählen Sie es mit Bedacht! Ihr Pseudonym muss zwischen ${MIN_PSEUDONYM_LENGTH} und ${MAX_PSEUDONYM_LENGTH} Zeichen lang sein und kann nur Buchstaben des lateinischen Alphabets (A-Z, a-z), Zahlen (0-9), Unterstriche (_), Punkte (.), Bindestriche (-) und Leerzeichen ( ) enthalten. Es darf keine Buchstaben mit Akzentzeichen, Umlauten und anderen diakritischen Zeichen enthalten, die für einige Sprachen spezifisch sind.
el: Παρακαλώ εισάγετε εδώ το ψευδώνυμο που θα σας ταυτοποιεί για όλη τη διάρκεια της δραστηριότητάς σας στην πλατφόρμα πληροφορικής μας. ΣΥΣΤΗΝΟΥΜΕ ΕΝΤΟΝΩΣ να επιλέξετε ένα ψευδώνυμο που καθιστά αδύνατο (ή εξαιρετικά δύσκολο) να εντοπιστεί η πραγματική σας ταυτότητα. Με αυτόν τον τρόπο, προστατεύετε την εμπιστευτικότητα των απόψεών σας (δηλαδή, προσωπικά δεδομένα που αποτελούν αντικείμενο ειδικής προστασίας βάσει του Γενικού Κανονισμού Προστασίας Δεδομένων - GDPR) από οποιαδήποτε μορφή εξωτερικής πίεσης στην πραγματική ζωή (π.χ. από τον εργοδότη σας ή τους πελάτες σας). Να είστε πολύ προσεκτικοί! Μόλις το επιλέξετε, δεν θα μπορείτε ΠΟΤΕ να αλλάξετε αυτό το ψευδώνυμο αργότερα. Επιλέξτε το με προσοχή! Το ψευδώνυμό σας πρέπει να έχει μεταξύ ${MIN_PSEUDONYM_LENGTH} και ${MAX_PSEUDONYM_LENGTH} χαρακτήρων και μπορεί να περιέχει μόνο γράμματα του λατινικού αλφαβήτου (A-Z, a-z), αριθμούς (0-9), κάτω παύλες (_), τελείες (.), παύλες (-) και κενά ( ). Δεν μπορεί να περιέχει γράμματα με τόνους, διαλυτικά ή άλλους διακριτικούς χαρακτήρες συγκεκριμένους για ορισμένες γλώσσες.
es: Por favor, ingresa aquí el seudónimo que te identificará durante toda la duración de tu actividad en nuestra plataforma informatica. RECOMENDAMOS ENFÁTICAMENTE que selecciones un seudónimo que haga imposible (o extremadamente difícil) rastrear tu verdadera identidad. De esta manera, proteges la confidencialidad de tus opiniones (es decir, datos personales que son objeto de una protección específica bajo el Reglamento General de Protección de Datos - RGPD) contra cualquier forma de presión externa en la vida real (por ejemplo, por tu empleador o tus clientes). ¡Ten mucho cuidado! Una vez que lo hayas elegido, NUNCA podrás cambiar este seudónimo después. ¡Elígelo con cuidado! Tu seudónimo debe tener entre ${MIN_PSEUDONYM_LENGTH} y ${MAX_PSEUDONYM_LENGTH} caracteres y solo puede contener letras del alfabeto latino (A-Z, a-z), números (0-9), guiones bajos (_), puntos (.), guiones (-) y espacios ( ). No puede contener letras acentuadas, tildes, umlauts y otros signos diacríticos específicos de algunos idiomas.
et: Palun sisestage siia pseudonüüm, mis võimaldab teid identifitseerida kogu teie tegevuse vältel meie IT platvormil. Soovitame TUGEVAD valida pseudonüümi, mis muudab teie reaalse identiteedi jälgimise võimatuks (või äärmiselt keeruliseks). Sellega kaitsete oma arvamuste konfidentsiaalsust (st isikuandmeid, mis kuuluvad spetsiifilise kaitse alla üldise andmekaitsemääruse - GDPR - alusel) igasuguste väliste survevormide eest reaalses elus (nt oma tööandjalt või klientidelt). Olge väga ettevaatlik! Kui olete selle valinud, ei saa te pärast seda kunagi seda pseudonüümi muuta. Valige see hoolikalt! Teie pseudonüüm peab olema ${MIN_PSEUDONYM_LENGTH} kuni ${MAX_PSEUDONYM_LENGTH} märki pikk ja võib sisaldada ainult ladina tähestiku tähti (A-Z, a-z), numbreid (0-9), alajooni (_), punkte (.), kriipse (-) ja tühikuid ( ). See ei tohi sisaldada aktsentide, diakriitiliste märkidega või mõnele keelele iseloomulikke tähti.
fi: Ole hyvä ja syötä tänne pseudonyymi, joka tunnistaa sinut koko toiminta-aikasi ajan IT-alustallamme. Suosittelemme VAHVASTI, että valitset pseudonyymin, joka tekee todellisen identiteettisi seuraamisesta mahdotonta (tai erittäin vaikeaa). Tämä suojaa mielipiteidesi luottamuksellisuutta (eli henkilötietoja, joille myönnetään erityistä suojaa yleisen tietosuoja-asetuksen - GDPR - mukaan) kaikenlaista ulkopuolista painetta vastaan oikeassa elämässä (esim. työnantajaltasi tai asiakkailtasi). Ole erittäin varovainen! Kun olet valinnut sen, et koskaan voi muuttaa tätä pseudonyymiä jälkeenpäin. Valitse se huolella! Pseudonyymisi on oltava ${MIN_PSEUDONYM_LENGTH} - ${MAX_PSEUDONYM_LENGTH} merkin välillä ja se voi sisältää vain latinalaisen aakkoston kirjaimia (A-Z, a-z), numeroita (0-9), alaviivoja (_), pisteitä (.), viivoja (-) ja välilyöntejä ( ). Se ei voi sisältää akuutteja merkkejä, umlautteja eikä muita diakritaaleja, jotka ovat tyypillisiä joillekin kielille.
fr: Veuillez saisir ici le pseudonyme qui vous identifiera pendant toute la durée de votre activité sur notre plate-forme informatique. Nous vous recommandons vivement de choisir un pseudonyme qui rende impossible (ou extrêmement difficile) la reconstitution de votre véritable identité. Vous protégez ainsi la confidentialité de vos opinions (c'est-à-dire les données personnelles qui font l'objet d'une protection spécifique en vertu du Règlement général sur la protection des données - RGPD) contre toute forme de pression extérieure dans la vie réelle (par exemple, de la part de votre employeur ou de vos clients). Soyez très prudent ! Une fois que vous l'avez choisi, vous ne pourrez JAMAIS changer ce pseudonyme par la suite. Choisissez-le avec soin ! Votre pseudonyme doit comporter entre ${MIN_PSEUDONYM_LENGTH} et ${MAX_PSEUDONYM_LENGTH} caractères et ne peut contenir que des lettres de l'alphabet latin (A-Z, a-z), des chiffres (0-9), des traits de soulignement (_), des points (.), des traits d'union (-) et des espaces ( ). Il ne peut pas contenir de lettres avec des accents, des trémas et d'autres signes diacritiques propres à certaines langues.
ga: Le do thoil, cuir isteach anseo an seudainm a aithneoidh tú le linn do gníomhaíochta ar ár n-ardán TF. Molaimid go láidir go roghnaigh seudainm a dhéanann rianú ar do shaineolas a bheith dodhéanta (nó an-dhiúltach). Mar sin, cosnaíonn tú rúndacht do thuairimí (i.e. sonraí pearsanta a bhfuil cuspóir áirithe cosanta orthu faoin Rialachán Ginearálta um Chaomhnú Sonraí - RGDS) in aghaidh aon fhoirm brú lasmuigh i bhfíor-shaoil (m.sh. ó do fhostóir nó ó do chustaiméirí). Bí cúramach! Nuair atá tú roghnaithe, ní bheidh tú RAR i bhfad in ann an seudainm seo a athrú ina dhiaidh sin. Roghnaigh é go cúramach! Caithfidh do sheudainm a bheith idir ${MIN_PSEUDONYM_LENGTH} agus ${MAX_PSEUDONYM_LENGTH} carachtar agus ní féidir ach laistí na hAinmneacha Laidineacha (A-Z, a-z), uimhreacha (0-9), íontacha (_), laige (.), comhoiriúnachtaí (-) agus spásanna ( ). Ní féidir bheith ann litir le hailt, umlaut, agus comharthaí diacritici eile ar leithligh do chuid teangacha.
hr: Molimo vas da ovdje unesete pseudonim koji će vas identificirati tijekom cijelog trajanja vaše aktivnosti na našoj IT platformi. STRONG preporučujemo da odaberete pseudonim koji onemogućava identifikaciju vašeg stvarnog identiteta (ili ga čini iznimno teškim). Na taj način štitite povjerljivost svojih mišljenja (tj. osobnih podataka koji su predmet specifične zaštite prema Općoj uredbi o zaštiti podataka - GDPR) od bilo kakvih vanjskih pritisaka u stvarnom životu (npr. od strane vašeg poslodavca ili kupaca). Budite vrlo pažljivi! Kada ga odaberete, nikada nećete moći promijeniti ovaj pseudonim. Odaberite ga pažljivo! Vaš pseudonim mora imati između ${MIN_PSEUDONYM_LENGTH} i ${MAX_PSEUDONYM_LENGTH} znakova i može sadržavati samo slova latiničnog alfabeta (A-Z, a-z), brojeve (0-9), podvlake (_), točke (.), crtice (-) i razmake ( ). Ne može sadržavati slova s akcentima, umlautima i drugim dijakritičkim znakovima specifičnim za neke jezike.
hu: Kérjük, itt adja meg a pszeudónevét, amely az egész időtartam alatt azonosítja Önt az IT platformunkon. STRONGLY ajánljuk, hogy olyan pszeudónevet válasszon, amely lehetetlenné teszi az Ön valódi identitásának visszakövetését (vagy rendkívül nehézzé). Ezzel megvédi a véleményei titkosságát (azaz a személyes adatokat, amelyek a General Data Protection Regulation - GDPR alapján külön védelmet igényelnek) a való életben gyakorolt külső nyomástól (például a munkáltatója vagy az ügyfelei részéről). Legyen nagyon óvatos! Ha egyszer kiválasztotta, ezt a pszeudónevet soha nem tudja megváltoztatni. Válassza gondosan! A pszeudónak ${MIN_PSEUDONYM_LENGTH} és ${MAX_PSEUDONYM_LENGTH} karakter hosszúságú kell lennie, és csak a latin ábécé betűit (A-Z, a-z), számjegyeket (0-9), aláhúzásjeleket (_), pontokat (.), kötőjeleket (-) és szóközöket ( ) tartalmazhat. Nem tartalmazhat ékezetes betűket, umlautokat és más, bizonyos nyelvekre jellemző diakritikus jeleket.
is: Vinsamlegast sláðu hér inn þann pseudónym sem mun auðkenna þig á meðan á starfsemi þinni á IT-vefnum okkar stendur. Við mælum STRAX með að þú veljir pseudónym sem gerir það ómögulegt (eða afar erfitt) að rekja aftur til raunverulegrar sjálfsmyndar þinnar. Þannig verndarðu trúnað þinna skoðana (þ.e. persónuupplýsingar sem er tilgangur sérstakrar verndar samkvæmt almennri persónuverndarlöggjöf - GDPR) gegn öllum myndum ytri þrýstings í raunveruleikanum (t.d. af þínum vinnuveitanda eða viðskiptavinum). Vertu mjög varkár! Þegar þú velur það, munt þú ALDREI geta breytt þessu pseudónymi eftir á. Veldu það með umhyggju! Þitt pseudónym verður að vera á milli ${MIN_PSEUDONYM_LENGTH} og ${MAX_PSEUDONYM_LENGTH} stafa langt og getur aðeins innihaldið stafi úr latneska stafrófinu (A-Z, a-z), tölur (0-9), undirstrik (_), punkta (.), bandstrika (-) og bil ( ). Það má ekki innihalda stafi með áferðum, umlaut og öðrum diakritískum merki sem eru sértæk fyrir sumar tungumál.
it: Inserite qui lo pseudonimo che vi identificherà per tutta la durata della vostra attività sulla nostra piattaforma informatica. Le consigliamo vivamente di scegliere uno pseudonimo che renda impossibile (o estremamente difficile) risalire alla sua vera identità. In questo modo, proteggerete la riservatezza delle vostre opinioni (cioè i dati personali che sono oggetto di una protezione specifica ai sensi del Regolamento generale sulla protezione dei dati - RGPD) contro qualsiasi forma di pressione esterna nella vita reale (ad esempio da parte del vostro datore di lavoro o dei vostri clienti). Fate molta attenzione! Una volta scelto, non potrete MAI più cambiare questo pseudonimo. Sceglietelo con cura! Lo pseudonimo deve avere una lunghezza compresa tra ${MIN_PSEUDONYM_LENGTH} e ${MAX_PSEUDONYM_LENGTH} caratteri e può contenere solo lettere dell'alfabeto latino (A-Z, a-z), numeri (0-9), trattini (_), punti (.), trattini (-) e spazi ( ). Non può contenere lettere con accenti, umlaut e altri segni diacritici specifici di alcune lingue.
lt: Prašome čia įvesti pseudonimą, kuris identifikuos jus visą jūsų veiklos laiką mūsų IT platformoje. STRONGLY rekomenduojame pasirinkti pseudonimą, kuris padarys apsunkintą jūsų tikrosios tapatybės sekimą (arba labai sudėtingą). Taip jūs apsaugote savo nuomonių konfidencialumą (t. y. asmeniniai duomenys, kuriems taikoma specifinė apsauga pagal Bendrojo duomenų apsaugos reglamento - GDPR) nuo bet kokios išorinės spaudimo formos realiame gyvenime (pvz., iš jūsų darbdavio ar klientų). Būkite labai atsargūs! Pasirinkus pseudonimą, jo NIEKADA negalėsite pakeisti. Rinkitės atidžiai! Jūsų pseudonimas turi būti nuo ${MIN_PSEUDONYM_LENGTH} iki ${MAX_PSEUDONYM_LENGTH} simbolių ilgio ir gali apimti tik lotyniškos abėcėlės raides (A-Z, a-z), skaičius (0-9), pabraukimus (_), taškus (.), brūkšnelius (-) ir tarpus ( ). Jame negali būti rašmenų su akcentais, umlautais ir kitais diakritiniais ženklais, būdingais tam tikroms kalboms.
lv: Lūdzu, norādiet šeit pseidonīmu, kas identificēs jūs visu jūsu darbības laiku mūsu IT platformā. Mēs STRONGI ieteicam izvēlēties pseidonīmu, kas apgrūtina atpakaļsekošanu uz jūsu patieso identitāti (vai padara to ļoti grūtu). Tādējādi jūs aizsargājat savu viedokļu konfidencialitāti (t.i., personas datus, kuriem ir īpaša aizsardzība saskaņā ar Vispārīgo datu aizsardzības regulējumu - GDPR) pret jebkāda veida ārējo spiedienu reālajā dzīvē (piemēram, no jūsu darba devēja vai klientiem). Esiet ļoti uzmanīgs! Kad jūs to esat izvēlējies, jūs NIKAD vairs nevarēsit mainīt šo pseidonīmu. Izvēlieties to uzmanīgi! Jūsu pseidonīmam jābūt no ${MIN_PSEUDONYM_LENGTH} līdz ${MAX_PSEUDONYM_LENGTH} rakstzīmēm garam un var saturēt tikai latīņu alfabēta burtus (A-Z, a-z), ciparus (0-9), apakšsvītras (_), punktus (.), mīnusus (-) un atstarpes ( ). Tam nedrīkst būt burtu ar akcēntiem, umlautiem un citiem diakritiskajiem znakie, kas ir raksturīgi dažām valodām.
mt: Jekk jogħġbok daħħal hawnhekk il-pseudonimu li se jidentifikak għall-perjodu kollu tal-attività tiegħek fuq il-pjattaforma IT tagħna. Aħna NIRREKOMANDAW b'saħħa li tagħżel pseudonimu li jagħmel l-iċċakkla sa biex tnaqqas it-tweġib tal-identità tiegħek impossibbli (jew estremament diffiċli). B'hekk, inti tipproteġi l-kunfidenzjalità tal-opinjonijiet tiegħek (i.e. data personali li huma l-għan ta' protezzjoni speċifika it-tawwija tal-Ġenerali tad-Protezzjoni tal-Date - GDPR) kontra kwalunkwe forma ta' pressjoni esterna fil-ħajja reali (pereżempju mill-impjegatur tiegħek jew mill-klijenti tiegħek). Kun ħafna attent! Ladarba tagħżiltu, qatt m'għandek tkun jista' tibdel dan il-pseudonimu wara. Agħżilha b'attenzjoni! Il-pseudonimu tiegħek għandu jkun bejn ${MIN_PSEUDONYM_LENGTH} u ${MAX_PSEUDONYM_LENGTH} karattri twal u jista' jikkonsisti biss minn ittri tal-alfabett Latin (A-Z, a-z), in-numri (0-9), underscores (_), dots (.), dash (-) u spazji ( ). Ma jista' jikkonsisti mit-titoli bil-akkenti, umlauts, u sinjali diakritici oħra speċifiċi għal xi lingwi.
nl: Voer hier het pseudoniem in dat u zal identificeren voor de volledige duur van uw activiteit op ons IT-platform. We raden u TEN STERKSTE aan een pseudoniem te kiezen dat herleiding tot uw echte identiteit onmogelijk (of uiterst moeilijk) maakt. Op die manier bescherm je de vertrouwelijkheid van je meningen (d.w.z. persoonlijke gegevens die het doel zijn van een specifieke bescherming onder de Algemene Verordening Gegevensbescherming - GDPR) tegen elke vorm van externe druk in het echte leven (bijv. door je werkgever of je klanten). Wees heel voorzichtig! Als je het eenmaal hebt gekozen, kun je dit pseudoniem daarna NOOIT meer veranderen. Kies het met zorg! Je pseudoniem moet tussen ${MIN_PSEUDONYM_LENGTH} en ${MAX_PSEUDONYM_LENGTH} tekens lang zijn en mag alleen letters van het Latijnse alfabet (A-Z, a-z), cijfers (0-9), underscores (_), punten (.), koppeltekens (-) en spaties ( ) bevatten. Het kan geen letters met accenten, umlauts en andere diakritische tekens bevatten die specifiek zijn voor sommige talen.
no: Vennligst skriv inn pseudonymet ditt som vil identifisere deg i hele varigheten av aktiviteten din på vår IT-plattform. Vi ANBEFALER sterkt at du velger et pseudonym som gjør det umulig eller ekstremt vanskelig å tilbakeføre til din virkelige identitet. Slik beskytter du konfidensialiteten til dine meninger (dvs. personopplysninger som har formålet om spesifikk beskyttelse i henhold til den generelle databeskyttelsesforordningen - GDPR) mot enhver form for ekstern press i det virkelige liv (f.eks. fra arbeidsgiveren din eller kundene dine). Vær veldig forsiktig! Når du har valgt det, vil du ALDRI kunne endre dette pseudonymet etterpå. Velg det med omhu! Ditt pseudonym må være mellom ${MIN_PSEUDONYM_LENGTH} og ${MAX_PSEUDONYM_LENGTH} tegn langt og kan bare inneholde bokstaver fra det latinske alfabetet (A-Z, a-z), tall (0-9), understreker (_), punktum (.), bindestrek (-) og mellomrom ( ). Det kan ikke inneholde bokstaver med aksenter, umlauter og andre diakritiske tegn spesifik for enkelte språk.
pt: Por favor, insira aqui o pseudônimo que identificará você durante toda a sua atividade na nossa plataforma de TI. RECOMENDAMOS FORTEMENTE que você escolha um pseudônimo que torne impossível (ou extremamente difícil) rastrear sua identidade real. Dessa forma, você protege a confidencialidade das suas opiniões (ou seja, dados pessoais que são objeto de proteção específica sob o Regulamento Geral de Proteção de Dados - GDPR) contra qualquer forma de pressão externa na vida real (por exemplo, pelo seu empregador ou seus clientes). Tenha muito cuidado! Uma vez escolhido, você NUNCA poderá mudar esse pseudônimo posteriormente. Escolha com cuidado! Seu pseudônimo deve ter entre ${MIN_PSEUDONYM_LENGTH} e ${MAX_PSEUDONYM_LENGTH} caracteres e pode conter apenas letras do alfabeto latino (A-Z, a-z), números (0-9), sublinhados (_), pontos (.), hífens (-) e espaços ( ). Não pode conter letras com acentos, trema ou outros sinais diacríticos específicos de alguns idiomas.
sk: Zadajte pseudonym, ktorý vás bude identifikovať počas celej vašej aktivity na našej IT platforme. DÔRAZNE odporúčame vybrať si pseudonym, ktorý znemožní (alebo výrazne sťaží) spätné dohľadanie vašej skutočnej identity. Týmto chránite dôvernosť svojich názorov (t. j. osobných údajov, ktoré sú predmetom osobitnej ochrany podľa všeobecného nariadenia o ochrane osobných údajov – GDPR) pred akýmkoľvek tlakom v reálnom živote (napr. zo strany zamestnávateľa alebo zákazníkov). Buďte veľmi opatrní! Po jeho výbere už svoj pseudonym NIKDY nebudete môcť zmeniť. Vyberte si ho s rozvahou! Váš pseudonym musí mať dĺžku medzi ${MIN_PSEUDONYM_LENGTH} a ${MAX_PSEUDONYM_LENGTH} znakmi a môže obsahovať iba písmená latinskej abecedy (A-Z, a-z), čísla (0-9), podčiarkovníky (_), bodky (.), pomlčky (-) a medzery ( ). Nesmie obsahovať písmená s diakritikou, prehláskami ani inými špecifickými znakmi niektorých jazykov.
sl: Prosimo, tukaj vnesite pseudonim, ki vas bo identificiral za celotno trajanje vašega delovanja na naši IT platformi. MOčno priporočamo, da izberete pseudonim, ki oteži sledljivost do vašega pravega identitete (ali jo celo onemogoči). Tako zaščitite zaupnost svojih mnenj (tj. osebnih podatkov, ki so predmet posebne zaščite v skladu z Uredbo o varstvu podatkov - GDPR) pred kakršnokoli obliko zunanjega pritiska v resničnem življenju (npr. s strani vašega delodajalca ali vaših strank). Bodite zelo previdni! Ko ga enkrat izberete, ta pseudonim NE morete nikoli spremeniti. Izberite ga skrbno! Vaš pseudonim mora biti dolg med ${MIN_PSEUDONYM_LENGTH} in ${MAX_PSEUDONYM_LENGTH} znaki in sme vsebovati samo črke latinske abecede (A-Z, a-z), številke (0-9), podčrtaje (_), pike (.), vezaje (-) in presledke ( ). Ne sme vsebovati črk z naglasi, umlauti in drugih diakritičnih znakov, specifičnih za nekatere jezike.
sq: Ju lutemi tregoni këtu pseudonimin që do t'ju identifikojë gjatë gjithë kohës së aktivitetit tuaj në platformën tonë IT. Ne rekomandojmë fuqishëm që të zgjidhni një pseudonim që bën të pamundur ndjekjen mbrapa në identitetin tuaj real (ose shumë të vështirë). Kështu, ju mbroni konfidencialitetin e mendimeve tuaja (dmth. të dhënat personale që janë subjekti i një mbrojtjeje specifike sipas Rregullores së Përgjithshme për Mbrojtjen e të Dhënave - GDPR) ndaj çdo forme të presionit të jashtëm në jetën reale (p.sh. nga punëdhënësi juaj ose klientët tuaj). Bëni kujdes! Pasi ta keni zgjedhur, asnjëherë nuk do të jeni në gjendje ta ndryshoni këtë pseudonim. Zgjidhni me kujdes! Pseudonimi juaj duhet të jetë midis ${MIN_PSEUDONYM_LENGTH} dhe ${MAX_PSEUDONYM_LENGTH} karakteresh dhe mund të përmbajë vetëm letra të alfabetit latin (A-Z, a-z), numra (0-9), nënvizime (_), pika (.), lidhje (-) dhe hapësira ( ). Nuk mund të përmbajë letra me akcent, umlaut dhe simbole të tjera diakritike specifike për disa gjuhë.
sv: Vänligen ange här det pseudonym som kommer att identifiera dig under hela din aktivitet på vår IT-plattform. Vi REKOMMENDERAR STARKT att du väljer ett pseudonym som gör det omöjligt eller extremt svårt att spåra tillbaka till din verkliga identitet. På så sätt skyddar du konfidentialiteten för dina åsikter (dvs. personuppgifter som skyddas enligt den allmänna dataskyddsförordningen - GDPR) mot varje form av yttre påtryckningar i det verkliga livet (t.ex. av din arbetsgivare eller dina kunder). Var mycket försiktig! När du har valt det, kan du ALDRIG ändra detta pseudonym senare. Välj det med omsorg! Ditt pseudonym måste vara mellan ${MIN_PSEUDONYM_LENGTH} och ${MAX_PSEUDONYM_LENGTH} tecken långt och kan endast innehålla bokstäver från det latinska alfabetet (A-Z, a-z), siffror (0-9), understreck (_), punkter (.), bindestreck (-) och mellanslag ( ). Det får inte innehålla bokstäver med accenter, umlaut och andra diakritiska tecken som är specifika för vissa språk.
tr: Lütfen burada, IT platformumuzdaki faaliyetiniz süresince sizi tanımlayacak takma adınızı girin. Takma adınızın gerçek kimliğinize geri iz sürülmesini imkansız (veya son derece zor) hale getirecek bir adı seçmenizi ŞİDDETLE öneriyoruz. Böylece, görüşlerinizin gizliliğini (yani, Genel Veri Koruma Yönetmeliği - GDPR uyarınca özel olarak korunması gereken kişisel veriler) gerçek hayattaki herhangi bir dış baskıya (örneğin, işvereniniz veya müşterileriniz aracılığıyla) karşı korumuş olursunuz. Çok dikkatli olun! Bir kez seçtiğinizde, bu takma adı bir daha asla değiştiremeyeceksiniz. Dikkatlice seçin! Takma adınız ${MIN_PSEUDONYM_LENGTH} ile ${MAX_PSEUDONYM_LENGTH} karakter arasında olmalı ve yalnızca Latin alfabesinin harflerini (A-Z, a-z), rakamları (0-9), alt çizgileri (_), noktaları (.), tireleri (-) ve boşlukları ( ) içerebilir. Aksanlı, ünlü uyumlu harfler ve bazı dillere özgü diğer diakritik işaretlerden oluşamaz.
uk: Будь ласка, введіть тут псевдонім, який ідентифікуватиме вас на весь час вашої діяльності на нашій ІТ-платформі. Ми РЕКОМЕНДУЄМО вибрати псевдонім, який ускладнить відстеження вашої справжньої особистості (або зробить його надзвичайно складним). Так ви захищаєте конфіденційність своїх думок (тобто персональних даних, які підлягають захисту згідно з Загальним регламентом захисту даних - GDPR) від будь-якої форми зовнішнього тиску в реальному житті (наприклад, з боку вашого роботодавця або ваших клієнтів). Будьте дуже обережні! Якщо ви виберете його, ви НІКОЛИ не зможете змінити цей псевдонім пізніше. Вибирайте його уважно! Ваш псевдонім повинен бути від ${MIN_PSEUDONYM_LENGTH} до ${MAX_PSEUDONYM_LENGTH} символів в довжину і може містити лише літери латинського алфавіту (A-Z, a-z), цифри (0-9), підкреслення (_), крапки (.), дефіси (-) і пробіли ( ). Він не може містити літери з акцентами, умлаутами та іншими діакритичними знаками, специфічними для деяких мов.
