Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# email_copy_id_verification_body
source: Dear Verifiers, I am writing to you to complete the identity verification process for my application to become a Cooperator of ${domain_name}. Attached to this email, you will find a partial copy of my official identity document. Please note that certain sensitive information has been masked for security reasons. However, the document contain the information that you need to verify my identity according to the registration process of ${domain_name}. I kindly request that you review the attached document if possible within the next 3 days, to vote on the adequation between: - the identity information that you received directly by e-mail from the IT platform of ${domain_name} (and that will be reminded to you on the voting interface) and - the identity information that you can read on the attached partial copy of my official identity document. The link for you to vote on this adequation is the following: ${voting_url}. I thank you very warmly in advance for supporting the process of my registration as a Cooperator to ${domain_name}. Should you have any further questions or require additional information, please feel free to contact me directly in your own language. Best regards, ${signature} Attachment: [Name of the ID document file] This email has been generated with the assistance of ${domain_name}'s identity verification feature. If you are not the Verifier assigned to the application of ${signature} and have received this email in error, please inform the ${domain_name} administrator, at the following adress: ${administrator}.
be: Шаноўныя Праверачыкі, Я пішу вам, каб завяршыць працэс праверкі асобы для маёй заяўкі на атрыманне статусу Супрацоўніка ${domain_name}. У прыкладзенні да гэтага ліста вы знойдзеце частковую копію мойго афіцыйнага дакумента, які сведчыць аб асобы. Калі ласка, звярніце ўвагу, што некаторая адчувальная інфармацыя была зашыфравана з меркаванняў бяспекі. Аднак дакумент утрымлівае інфармацыю, неабходную вам для праверкі маёй асобы ў адпаведнасці з пайкавым працэсам рэгістрацыі ${domain_name}. Я ветліва прашу вас разгледзець прыкладзены дакумент, калі гэта магчыма, на працягу наступных 3 дзён, каб прагаласаваць за адпаведнасць паміж: - інфармацыяй аб асобы, якую вы атрымалі непасрэдна па электроннай пошце ад ІТ-платформы ${domain_name} (і якая будзе вам нагадаць у інтэрфейсе галасавання) і - інфармацыяй аб асобы, якую вы можаце прачытаць у прыкладзенай частковай копіі майго афіцыйнага дакумента, які сведчыць аб асобы. Спасылка для галасавання за гэтую адпаведнасць наступная: ${voting_url}. Я шчыра дзякую вам наперад за падтрымку працэсу маёй рэгістрацыі ў якасці Супрацоўніка ў ${domain_name}. Калі ў вас ёсць дадатковыя пытанні або патрэба ў інфармацыі, не саромейцеся звяртацца да мяне непасрэдна на вашай мове. З найлепшымі пажаданнямі, ${signature} Дадатак: [Назва файла дакумента, які сведчыць аб асобе] Гэты ліст быў створаны з дапамогай функцыі праверкі асобы ${domain_name}. Калі вы не ЯПраверачнік, прызначаны для заяўкі ${signature} і атрымалі гэты ліст па памылцы, калі ласка, паведаміце адміністратарам ${domain_name} па наступным адрасе: ${administrator}.
bg: Уважаеми Проверяващи, Пиша ви, за да завърша процеса на проверка на самоличността за моята заявка да стана Сътрудник на ${domain_name}. Към този имейл ще намерите частично копие на моя официален личен документ. Моля, имайте предвид, че определена чувствителна информация е замаскирана по съображения за сигурност. Въпреки това, документът съдържа информация, която ви е необходима, за да проверите моята самоличност според процеса на регистрация на ${domain_name}. Учтиво моля да прегледате прикрепения документ, ако е възможно, в рамките на следващите 3 дни, за да гласувате за съответствието между: - информацията за самоличността, която получихте директно по имейл от ИТ платформата на ${domain_name} (и която ще ви бъде напомнена в интерфейса за гласуване) и - информацията за самоличността, която можете да прочетете на прикрепеното частично копие на моя официален личен документ. Линкът за гласуване относно това съответствие е следният: ${voting_url}. Топло ви благодаря предварително за подкрепата в процеса на моята регистрация като Сътрудник на ${domain_name}. Ако имате допълнителни въпроси или изисквате допълнителна информация, моля, не се колебайте да се свържете с мен директно на собствения си език. Най-добри пожелания, ${signature} Прикачен файл: [Име на файла с удостоверение] Този имейл е генериран с помощта на функцията за проверка на самоличността на ${domain_name}. Ако не сте Проверяващият, назначен за заявката на ${signature}, и сте получили този имейл по грешка, моля, уведомете администратора на ${domain_name} на следния адрес: ${administrator}.
bs: Dragi Verifikatori, Pišem vam da dovršim proces verifikacije identiteta za moju prijavu da postanem Kooperant ${domain_name}. U prilogu ovom e-mailu, naći ćete djelomičnu kopiju mog zvaničnog identifikacionog dokumenta. Molim vas, imajte na umu da je određena osjetljiva informacija zamaskirana iz sigurnosnih razloga. Ipak, dokument sadrži informacije koje trebate kako biste potvrdili moj identitet prema registracionom procesu ${domain_name}. Ljubazno vas molim da pregledate priloženi dokument ako je moguće u naredna 3 dana, kako biste glasali o adekvatnosti između: - informacija o identitetu koje ste direktno primili putem e-maila od IT platforme ${domain_name} (a koje će vam biti podsjećene na interfejsu za glasanje) i - informacija o identitetu koje možete pročitati u priloženoj djelomičnoj kopiji mog zvaničnog identifikacionog dokumenta. Link za glasanje o ovoj adekvatnosti je sljedeći: ${voting_url}. Veoma vam zahvaljujem unaprijed za podršku procesu moje registracije kao Kooperanta ${domain_name}. Ako imate dodatnih pitanja ili vam je potrebna dodatna informacija, slobodno me kontaktirajte direktno na svom jeziku. Srdačan pozdrav, ${signature} Prilog: [Ime datoteke identifikacionog dokumenta] Ovaj e-mail je generisan uz pomoć funkcije verifikacije identiteta ${domain_name}. Ako niste Verifikator dodijeljen prijavi ${signature} i ste primili ovaj e-mail greškom, molimo obavijestite administratora ${domain_name}, na sljedeću adresu: ${administrator}.
cs: Vážení Ověřovatelé, Píšu vám, abych dokončil proces ověření identity pro mou žádost stát se Spolupracovníkem ${domain_name}. V příloze tohoto e-mailu najdete částečnou kopii mého oficiálního identifikačního dokumentu. Vezměte prosím na vědomí, že některé citlivé informace byly zakryty z bezpečnostních důvodů. Dokument však obsahuje informace, které potřebujete k ověření mé identity podle registračního procesu ${domain_name}. Laskavě žádám, abyste zkontrolovali přiložený dokument, pokud to bude možné, během následujících 3 dnů, abyste hlasovali o souladu mezi: - informacemi o identitě, které jste obdrželi přímo e-mailem z IT platformy ${domain_name} (a které vám připomeneme na hlasovací rozhraní) a - informacemi o identitě, které můžete přečíst v přiložené částečné kopii mého oficiálního identifikačního dokumentu. Odkaz pro vás k hlasování o tomto souladu je následující: ${voting_url}. Děkuji vám předem za podporu procesu mé registrace jako Spolupracovníka na ${domain_name}. Pokud máte další otázky nebo potřebujete další informace, neváhejte mě kontaktovat přímo ve svém jazyce. S pozdravem, ${signature} Příloha: [Název souboru identifikačního dokumentu] Tento e-mail byl vygenerován s pomocí funkce ověřování identity ${domain_name}. Pokud nejste Ověřovatel přiřazený k žádosti ${signature} a tento e-mail jste obdrželi omylem, prosím informujte správce ${domain_name} na následující adrese: ${administrator}.
da: Kære Verifikatorer, Jeg skriver til jer for at fuldføre identitetsverifikationsprocessen for min ansøgning om at blive Kooperatør af ${domain_name}. Vedhæftet denne e-mail finder I en delvis kopi af mit officielle identitetsdokument. Bemærk venligst, at visse følsomme oplysninger er maskeret af sikkerhedsmæssige årsager. Dokumentet indeholder dog de oplysninger, I har brug for for at verificere min identitet i henhold til registreringsprocessen for ${domain_name}. Jeg anmoder venligst om, at I gennemgår det vedhæftede dokument, hvis muligt inden for de næste 3 dage, for at stemme om overensstemmelsen mellem: - de identitetsoplysninger, som I direkte har modtaget via e-mail fra IT-platformen for ${domain_name} (og som vil blive mindet om jer på stemmegrænsefladen) og - de identitetsoplysninger, som I kan læse på den vedhæftede delvise kopi af mit officielle identitetsdokument. Linket til at stemme om denne overensstemmelse er følgende: ${voting_url}. Jeg takker jer meget på forhånd for at støtte processen for min registrering som Kooperatør i ${domain_name}. Hvis I har yderligere spørgsmål eller har brug for yderligere oplysninger, er I velkomne til at kontakte mig direkte på jeres eget sprog. Venlig hilsen, ${signature} Vedhæftning: [Navn på ID-dokumentfil] Denne e-mail er blevet genereret med assistance fra ${domain_name}'s identitetsverifikationsfunktion. Hvis I ikke er den Verifikator, der er tildelt ansøgningen fra ${signature}, og har modtaget denne e-mail ved en fejl, bedes I informere administratoren for ${domain_name} på følgende adresse: ${administrator}.
de: Sehr geehrte Prüfer, Ich schreibe Ihnen, um den Identitätsprüfungsprozess für meine Bewerbung, um Genossenschaftler von ${domain_name} zu werden, abzuschließen. Im Anhang dieser E-Mail finden Sie: - ein aktuelles Selfie von mir (aufgenommen heute); und - eine Teilkopie meines amtlichen Identitätsdokuments. Bitte beachten Sie, dass bestimmte sensible Informationen aus Sicherheitsgründen unkenntlich gemacht wurden (Geburtsort, Nummer, Unterschrift). Das Dokument enthält jedoch alle Informationen, die zur Überprüfung meiner Identität gemäß dem Registrierungsprozess von ${domain_name} erforderlich sind. Ich bitte Sie höflich, die angehängten Dokumente, wenn möglich, innerhalb der nächsten 3 Tage zu prüfen, um über die Angemessenheit zwischen: - den Identitätsinformationen, die Sie direkt per E-Mail von der IT-Plattform von ${domain_name} erhalten haben (und die Ihnen auf der Abstimmungsoberfläche erinnert werden) und - die Identitätsangaben, die Sie auf der beigefügten Teilkopie meines amtlichen Ausweises einsehen können; und zwischen: - einem aktuellen Selfie von mir und - dem Foto auf meinem amtlichen Ausweis. Der Link für Sie, um über diese Angemessenheit abzustimmen, ist folgender: ${voting_url}. Ich danke Ihnen im Voraus herzlich für die Unterstützung des Prozesses meiner Registrierung als Genossenschaftler bei ${domain_name}. Sollten Sie weitere Fragen haben oder zusätzliche Informationen benötigen, zögern Sie bitte nicht, mich direkt in Ihrer eigenen Sprache zu kontaktieren. Mit freundlichen Grüßen, ${signature} Anhänge: - Teilkopie meines Identitätsdokuments; - Aktuelles Selfie. Diese E-Mail wurde mit Hilfe der Identitätsverifizierungsfunktion von ${domain_name} erstellt. Wenn Sie nicht der Prüfer sind, der dem Antrag von ${signature} zugewiesen wurde und diese E-Mail fälschlicherweise erhalten haben, informieren Sie bitte den Administrator von ${domain_name} unter folgender Adresse: ${administrator}.
el: Αγαπητοί Επαληθευτές, Σας γράφω για να ολοκληρώσω τη διαδικασία επαλήθευσης ταυτότητας για την αίτησή μου να γίνω Συνεργάτης του ${domain_name}. Συνημμένο σε αυτό το email, θα βρείτε ένα μερικό αντίγραφο του επίσημου εγγράφου ταυτότητάς μου. Παρακαλώ σημειώστε ότι ορισμένες ευαίσθητες πληροφορίες έχουν αποκρυφθεί για λόγους ασφαλείας. Ωστόσο, το έγγραφο περιέχει τις πληροφορίες που χρειάζεστε για να επαληθεύσετε την ταυτότητά μου σύμφωνα με τη διαδικασία εγγραφής του ${domain_name}. Σας παρακαλώ να εξετάσετε το συνημμένο έγγραφο αν είναι δυνατόν εντός των επόμενων 3 ημερών, για να ψηφίσετε για την καταλληλότητα μεταξύ: - των στοιχείων ταυτότητας που λάβατε απευθείας μέσω email από την πλατφόρμα πληροφορικής του ${domain_name} (και που θα υπενθυμιστούν στη διεπαφή ψηφοφορίας) και - των στοιχείων ταυτότητας που μπορείτε να διαβάσετε στο συνημμένο μερικό αντίγραφο του επίσημου εγγράφου ταυτότητάς μου. Ο σύνδεσμος για να ψηφίσετε για αυτήν την καταλληλότητα είναι ο εξής: ${voting_url}. Σας ευχαριστώ θερμά εκ των προτέρων για την υποστήριξη της διαδικασίας εγγραφής μου ως Συνεργάτης του ${domain_name}. Αν έχετε περαιτέρω ερωτήσεις ή χρειάζεστε πρόσθετες πληροφορίες, παρακαλώ μη διστάσετε να με επικοινωνήσετε απευθείας στη δική σας γλώσσα. Με εκτίμηση, ${signature} Συνημμένο: [Όνομα του αρχείου του εγγράφου ταυτότητας] Αυτό το email δημιουργήθηκε με τη βοήθεια της δυνατότητας επαλήθευσης ταυτότητας του ${domain_name}. Αν δεν είστε ο Επαληθευτής που έχει ανατεθεί στην αίτηση του ${signature} και λάβατε αυτό το email κατά λάθος, παρακαλώ ενημερώστε τον διαχειριστή του ${domain_name} στη διεύθυνση: ${administrator}.
es: Estimados Verificadores, Le escribo para completar el proceso de verificación de identidad para mi solicitud para convertirme en miembro de la Cooperativa de ${domain_name}. Adjunto a este correo electrónico encontrará: - una selfie reciente mía (tomada hoy); y - una copia parcial de mi documento de identidad oficial. Tenga en cuenta que, por motivos de seguridad, se ha ocultado cierta información confidencial (lugar de nacimiento, número, firma). No obstante, el documento contiene toda la información necesaria para verificar mi identidad de acuerdo con el proceso de registro de ${domain_name}. Le ruego que, si es posible, revise los documentos adjuntos en los próximos 3 días para verificar la correspondencia entre: - la información de identidad que ha recibido directamente por correo electrónico de la plataforma informática de ${domain_name} (y que se le recuerda en la interfaz de votación) y - la información de identidad que puede ver en la copia parcial adjunta de mi documento de identidad oficial; y entre: - una selfie reciente mía y - la foto de mi documento de identidad oficial. El enlace para que vote sobre esta adecuación es el siguiente: ${voting_url}. Le agradezco de antemano por apoyar el proceso de mi registro como Cooperador de ${domain_name}. Si tiene alguna pregunta adicional o necesita información complementaria, no dude en contactarme directamente en su propio idioma. Un cordial saludo, ${signature} Adjuntos: - Copia parcial de mi documento de identidad; - Selfie reciente. Este correo electrónico ha sido generado con la asistencia de la función de verificación de identidad de ${domain_name}. Si usted no es el Verificador asignado a la solicitud de ${signature} y ha recibido este correo electrónico por error, por favor informe al administrador de ${domain_name}, a la siguiente dirección: ${administrator}.
et: Kallid Tuvastajad, Ma kirjutan teile, et lõpetada oma isiku tuvastamise protsess seoses minu taotlusega saada ${domain_name} Kooperatiiviks. E-kirja manuses leiad osalise koopia minu ametlikust isikut tõendavast dokumendist. Palun pane tähele, et teatud tundlik teave on varjatud turvakaalutlustel. Siiski sisaldab dokument teavet, mida vajad mu isiku tuvastamiseks vastavalt ${domain_name} registreerimisprotsessile. Soovin, et vaataksid manustatud dokumenti, kui võimalik, järgmise kolme päeva jooksul, et hääletada vastavuse üle: - isikut tuvastavate andmete üle, mille said otse e-kirjaga IT platvormilt ${domain_name} (ja mida tuletatakse meelde hääletamise liideses) ja - isikut tuvastavate andmete üle, mille saad lugeda manuses oleva osalise koopia minu ametlikust isikut tõendavast dokumendist. Hääletamiseks vastavuse üle on järgmine link: ${voting_url}. Tänan teid väga ette, et toetate minu registreerimisprotsessi ${domain_name} Kooperatiiviks. Kui Sul on täiendavaid küsimusi või vajad lisainfot, palun võta minuga otse ühendust oma keeles. Parimate soovidega, ${signature} Manne: [Isiku tõendava dokumendi faili nimi] See e-kiri on genereeritud ${domain_name} isiku tuvastamise funktsiooni abiga. Kui sa ei ole Tuvastaja, kellele on määratud ${signature} taotlus ja oled saandud selle e-kirja eksituse tõttu, palun teavita ${domain_name} administraatorit aadressil: ${administrator}.
fi: Hyvät Vahvistajat, Kirjoitan teille täydentääkseni henkilöllisyyden vahvistamisprosessia hakemukseni osalta Kooperatiiviksi ${domain_name}. Liitteenä tälle sähköpostille löydät osittaisen kopion virallisesta henkilöllisyystodistuksestani. Huomaathan, että tietty herkkiä tietoja on peitetty turvallisuussyistä. Kuitenkin asiakirja sisältää tiedot, joita tarvitsette varmistaaksenne henkilöllisyyteni ${domain_name}n rekisteröintiprosessin mukaisesti. Pyydän, että tarkastelisitte liitettyä asiakirjaa mahdollisuuksien mukaan seuraavien 3 päivän aikana, jotta voitte äänestää seuraavasta suhteesta: - identiteettitiedot, jotka saitte suoraan sähköpostitse IT-alustalta ${domain_name} (ja jotka muistutetaan teille äänestysliittymässä) ja - identiteettitiedot, jotka voitte lukea liitteenä olevasta osittaisesta henkilöllisyystodistuksen kopista. Äänestämiseen tarvittava linkki on seuraava: ${voting_url}. Kiitän teitä lämpimästi etukäteen tuestanne hakemukseni rekisteröinnissä Kooperatiiviksi ${domain_name}. Jos teillä on lisäkysymyksiä tai tarvitsette lisätietoja, olkaa hyvä ja ottakaa minuun yhteyttä suoraan omalla kielellänne. Parhain terveisin, ${signature} Liite: [Henkilöllisyystodistustiedoston nimi] Tämä sähköposti on luotu ${domain_name}n henkilöllisyyden vahvistusominaisuuden avulla. Jos et ole vahvistaja, joka on nimetty ${signature}n hakemukseen ja olet saanut tämän sähköpostin erehdyksessä, ilmoita ${domain_name}n järjestelmänvalvojalle seuraavassa osoitteessa: ${administrator}.
fr: Chers Vérificateurs, Je vous écris pour compléter le processus de vérification de mon identité dans le cadre de ma demande d'adhésion en tant que Coopérateur de ${domain_name}. Vous trouverez en pièce jointe à ce courriel une copie partielle de ma pièce d'identité officielle. Veuillez noter que certaines informations sensibles ont été masquées pour des raisons de sécurité. Cependant, le document contient les informations dont vous avez besoin pour vérifier mon identité conformément au processus d'enregistrement de ${domain_name}. Je vous prie de bien vouloir examiner le document ci-joint, afin de voter si possible dans les 3 jours sur l'adéquation entre : - les informations d'identité que vous avez reçues directement par courriel de la plateforme informatique de ${domain_name} (et qui vous seront rappelées sur l'interface de vote), et - les informations d'identité que vous pouvez lire sur la copie partielle ci-jointe de mon document d'identité officiel. Le lien vous permettant de voter sur cette adéquation est le suivant: ${voting_url}. Je vous remercie très chaleureusement par avance de soutenir le processus de mon inscription en tant que Coopérateur de ${domain_name}. Si vous avez d'autres questions ou si vous avez besoin d'informations supplémentaires, n'hésitez pas à me contacter directement. Mes meilleures salutations, ${signature} Pièce jointe : [Nom du fichier du document d'identité] Ce courriel a été généré avec l'aide de la fonction de vérification d'identité de ${domain_name}. Si vous n'êtes pas le Vérificateur assigné à la candidature de ${signature} et que vous avez reçu cet e-mail par erreur, veuillez en informer l'administrateur de ${domain_name}, à l'adresse suivante ${administrator}.
ga: Dear Fhirigh, Scríobhfaidh mé chugat chun an próiseas fíoraithe tanásta a chur i gcrích do mo chinneadh éirí mar Chomhoibritheoir de ${domain_name}. Gach rith, gheobhaidh tú cóip páirt den mo doiciméad tanásta i na hiomláin. Tabhair faoi deara go bhfuil roinnt faisnéise íogair masked as cúiseanna slándála. Mar sin féin, tá an doiciméad ag comhthéacs le faisnéis atá de dhíth ort chun mo thana a fhíorú de réir próiseas cláraithe ${domain_name}. Táim ag iarraidh le do thoil go dtiocfaidh tú ag féachaint ar an doiciméad atá ceangailte mura bhfuil sé indéanta laistigh de na 3 lá atá romhat, chun vótáil ar an cruinneas idir: - an fhaisnéis tanásta a fuair tú go díreach trí ríomhphost ó ardán TEICNEOLAÍOCHTA ${domain_name} (agus luafaítear é sin ar an idirghníomh maidir le vótáil) agus - an fhaisnéis tanásta a bhféadfaidh tú a léamh ar an gcopy pháirta de mo doiciméad tanásta. Tá an nasc duit chun vótáil ar an cruinneas seo ag an méid seo a leanas: ${voting_url}. Go raibh maith agat go mór roimh ré as tacú le mo chlárú mar Chomhoibritheoir ar ${domain_name}. Más gá duit tuilleadh ceisteanna nó faisnéis bhreise, bíodh le do thoil in iúl dom go díreach i do theanga féin. Le gach beannacht, ${signature} Ceangail: [Ainm na comhoibrithe doiciméad] Cuireadh an ríomhphost seo ar bun le cabhair ó ghné fíoraithe tanásta ${domain_name}. Mura tú an Fhirigh a shonraítear do chinneadh ${signature} agus má fuair tú an ríomhphost seo trí earráid, le do thoil, inis do riarachán ${domain_name} ag an seoladh seo a leanas: ${administrator}.
hr: Dragi Verifikatori, Pišem vam kako bih dovršio proces verifikacije identiteta za svoju prijavu da postanem Kooperant ${domain_name}. U privitku ovog e-maila, naći ćete djelomičnu kopiju mog službenog identifikacijskog dokumenta. Molimo vas da primijetite da su određene osjetljive informacije zamaskirane iz sigurnosnih razloga. Međutim, dokument sadrži informacije koje su vam potrebne za verifikaciju mog identiteta prema registračnom postupku ${domain_name}. Ljubazno vas molim da pregledate priloženi dokument, ako je moguće, u sljedećih 3 dana, kako biste glasali o adekvatnosti između: - informacija o identitetu koje ste izravno primili e-mailom od IT platforme ${domain_name} (i koje će vam biti przypomenut na sučelju za glasanje) i - informacija o identitetu koje možete pročitati na priloženoj djelomičnoj kopiji mog službenog identifikacijskog dokumenta. Link za vas da glasate o ovoj adekvatnosti je sljedeći: ${voting_url}. Srdačno vam zahvaljujem unaprijed na podršci procesu moje registracije kao Kooperanta ${domain_name}. Ako imate dodatnih pitanja ili trebate dodatne informacije, slobodno me kontaktirajte izravno na vašem jeziku. S poštovanjem, ${signature} Prilog: [Naziv datoteke identifikacijskog dokumenta] Ovaj e-mail je generiran uz pomoć značajke verifikacije identiteta ${domain_name}. Ako niste Verifikator dodijeljen prijavi ${signature} i ste primili ovaj e-mail greškom, molim vas obavijestite administratora ${domain_name} na sljedeću adresu: ${administrator}.
hu: Kedves Ellenőrök, Azért írok Önöknek, hogy befejezzem a személyazonosság-ellenőrzési folyamatot a ${domain_name} Kooperátorává válása iránti kérelmemhez. Az e-mailhez csatoltan egy részleges másolatot találnak az hivatalos személyazonosító okmányomról. Kérjük, vegyék figyelembe, hogy bizonyos érzékeny információk biztonsági okokból le vannak takarva. Azonban a dokumentum tartalmazza az önazonosságom megerősítéséhez szükséges információkat a ${domain_name} regisztrációs folyamata szerint. Kérem, hogy lehetőség szerint a következő 3 napon belül nézzék át a csatolt dokumentumot, hogy szavazhassanak az alábbi megfelelősség alapján: - a személyazonosító információ, amelyet közvetlenül e-mailben kaptak az ${domain_name} IT platformjától (és amelyet a szavazási felületen emlékeztetni fognak) és - a személyazonosító információ, amelyet a csatolt részleges másolatomból olvashatnak. A megfelelősség ma szavazására szolgáló link az alábbi: ${voting_url}. Előre is köszönöm szépen támogatását a ${domain_name} Kooperátorává válásom folyamatában. Ha további kérdése van vagy további információra van szüksége, kérjük, bátran lépjen kapcsolatba velem közvetlenül az Ön saját nyelvén. Üdvözlettel, ${signature} Csatolmány: [Személyazonosító okmány fájl neve] Ez az e-mail a ${domain_name} személyazonoság-ellenőrzési funkciójának segítségével készült. Ha Ön nem az ${signature} kérelméhez rendelt Ellenőr, és tévesen kapta ezt az e-mailt, kérjük, értesítse a ${domain_name} adminisztrátorát a következő címen: ${administrator}.
is: Kæru Vottendur, Ég skrifa til ykkar til að ljúka ferlinu um staðfestingu auðkennis míns fyrir umsókn mína um að verða Samverki hjá ${domain_name}. Meðfylgjandi þessu tölvupósti, munuð þið finna hlutafrit af opinberu auðkennisvottorði mínu. Vinsamlegast athugaðu að tiltekin viðkvæm gögn hafa verið huldir af öryggisástæðum. Hins vegar inniheldur skjalið upplýsingar sem þú þarft til að staðfesta auðkenni mitt samkvæmt skráningarferli ${domain_name}. Ég bið vinsamlegast um að þið skoðið viðhengið ef mögulegt er innan næstu 3 daga, til að kjósa um samræmi milli: - auðkennisupplýsinganna sem þú fékkst beint í tölvupósti frá IT vettvangi ${domain_name} (og það mun verða minnt á þig á kjörintarface) og - auðkennisupplýsinganna sem þú getur lesið á viðhenginu af hlutafritinu af opinberu auðkennisvottorði mínu. Tengillinn fyrir þig til að kjósa um þetta samræmi er eftirfarandi: ${voting_url}. Ég þakka þér mjög fyrirfram fyrir að styðja ferlið um skráningu mína sem Samverki hjá ${domain_name}. Ef þú hefur frekari spurningar eða þarft frekari upplýsingar, skaltu ekki hika við að hafa samband við mig beint á þínu eigin tungumáli. Með bestu kveðju, ${signature} Viðhengi: [Nafn skjalasniðs auðkennis] Þessi tölvupóstur hefur verið búinn til með aðstoð auðkennisvottunar eiginleika ${domain_name}. Ef þú ert ekki Vottandinn sem úthlutað var til umsóknar ${signature} og hefur fengið þennan tölvupóst um villu, vinsamlegast láttu ${domain_name} kerfisstjóra vita, á eftirfarandi heimilisfang: ${administrator}.
it: Cari Verificatori, Le scrivo per completare il processo di verifica dell'identità per la mia richiesta di diventare Cooperatore di ${domain_name}. In allegato a questa e-mail troverà: - un mio selfie recente (scattato oggi); e - una copia parziale del mio documento d'identità ufficiale. La informo che alcune informazioni sensibili sono state oscurate per motivi di sicurezza (luogo di nascita, numero, firma). Tuttavia, il documento contiene tutte le informazioni necessarie per verificare la mia identità in conformità con la procedura di registrazione di ${domain_name}. Vi chiedo cortesemente di esaminare i documenti allegati, se possibile entro i prossimi 3 giorni, al fine di verificare la corrispondenza tra: - le informazioni di identità che avete ricevuto direttamente via e-mail dalla piattaforma IT di ${domain_name} (e che vi vengono ricordate nell'interfaccia di voto) e - le informazioni di identità che può visualizzare sulla copia parziale allegata del mio documento d'identità ufficiale; e tra: - un mio selfie recente e - la foto sul mio documento d'identità ufficiale. Il link per votare questa adeguatezza è il seguente: ${voting_url}.</p> La ringrazio calorosamente in anticipo per aver supportato il processo della mia registrazione come Cooperatore di ${domain_name}. In caso di ulteriori domande o di necessità di informazioni aggiuntive, non esiti a contattarmi direttamente. Buoni saluti, ${signature} Allegati: - Copia parziale del mio documento d'identità; - Selfie recente. Questa e-mail è stata generata con l'assistenza della funzione di verifica dell'identità di ${domain_name}. Se non è il Verificatore assegnato all'applicazione di ${signature} e ha ricevuto questa e-mail per errore, la preghiamo di informare l'amministratore di ${domain_name}, al seguente indirizzo ${administrator}.
lt: Gerbiami Patvirtintojai, Rašau jums, kad užbaigčiau tapatybės patvirtinimo procesą dėl savo paraiškos tapti Kooperatoriumi ${domain_name}. Prisegtame el. laiške rasite dalinę mano oficialaus tapatybės dokumento kopiją. Prašome atkreipti dėmesį, kad tam tikra jautri informacija buvo paslėpta dėl saugumo priežasčių. Tačiau dokumente yra informacijos, kurios jums reikia, kad patvirtintumėte mano tapatybę pagal ${domain_name} registracijos procesą. Panašiai prašau, kad peržiūrėtumėte prisegtą dokumentą, jei įmanoma, per artimiausias 3 dienas, kad balsuotumėte dėl atitikimo tarp: - tapatybės informacijos, kurią tiesiogiai gavote el. paštu iš ${domain_name} IT platformos (ir kurią bus priminta jums balsavimo sąsajoje) ir - tapatybės informacijos, kurią galite perskaityti prisegtoje dalinėje mano oficialaus tapatybės dokumento kopijoje. Nuoroda, kuria galite balsuoti dėl šio atitikimo, yra tokia: ${voting_url}. Dėkoju jums labai iš anksto už tai, kad palaikote mano registracijos procesą kaip Kooperatoriui ${domain_name}. Jei turite daugiau klausimų arba reikia papildomos informacijos, drąsiai susisiekite su manimi tiesiogiai savo kalba. Pagarbiai, ${signature} Prisegta: [Tapatybės dokumento failo pavadinimas] Šis el. laiškas buvo sugeneruotas su ${domain_name} tapatybės patvirtinimo funkcijos pagalba. Jei nesate Patvirtintojas, paskirtas ${signature} paraiškai, ir gavote šį el. laišką netyčia, prašome informuoti ${domain_name} administratorių šiuo adresu: ${administrator}.
lv: Godājamie Verifikatori, Es rakstu jums, lai pabeigtu identitātes verifikācijas procesu par manu pieteikumu kļūt par Kooperatoru ${domain_name}. Šim e-pastam pievienota daļēja mana oficiālā identitātes dokumenta kopija. Lūdzu, ņemiet vērā, ka noteikta sensitīva informācija ir maskēta drošības apsvērumu dēļ. Tomēr dokuments satur informāciju, kas jums nepieciešama, lai pārbaudītu manu identitāti saskaņā ar reģistrācijas procesu ${domain_name}. Es laipni lūdzu jūs izvērtēt pievienoto dokumentu, ja iespējams, tuvāko 3 dienu laikā, lai balsotu par atbilstību starp: - identitātes informāciju, ko jūs saņēmāt tieši pa e-pastu no ${domain_name} IT platformas (un kas būs atgādināta jums balsu saskarnē) un - identitātes informāciju, ko jūs varat redzēt pievienotajā daļējā manas oficiālā identitātes dokumenta kopijā. Saiet, kurā jūs varat balsot par šo atbilstību, ir sekojošs: ${voting_url}. Es jau iepriekš sirsnīgi pateicos jums par atbalstu manas reģistrācijas procesā kā Kooperatoram ${domain_name}. Ja jums ir kādi jautājumi vai nepieciešama papildu informācija, lūdzu, nekautrējieties sazināties ar mani tieši savā valodā. Ar cieņu, ${signature} Pievienotais fails: [Identitātes dokumenta faila nosaukums] Šis e-pasts ir izveidots ar ${domain_name} identitātes verifikācijas funkcijas palīdzību. Ja jūs neesat Verifikators, kas piešķirts ${signature} pieteikumam, un esat saņēmis šo e-pastu kļūdas dēļ, lūdzu, informējiet ${domain_name} administratoru, uz sekojošo adresi: ${administrator}.
mt: Għeżież Verifikaturi, Ninsab qed nikteb lilkom biex inkun żiemed il-proċess ta' verifika tal-identità għal applikazzjoni tiegħi biex insir Kooperatur ta' ${domain_name}. Mtaqqba ma' din l-e-mail, issib kopja parzjali ta' d-dokument tal-identità uffiċjali tiegħi. Jekk jogħġbok innota li ċerti informazzjoni sensittiva ġiet ipprottetta għal raġunijiet ta' sigurtà. Madankollu, id-dokument fih l-informazzjoni li għandek bżonn biex tiċċertifika l-identità tiegħi skont il-proċess ta' reġistrazzjoni ta' ${domain_name}. B'hekk, nitolbok bil-qalb li taraw id-dokument imtaqqab jekk ikun possibbli matul il-3 ijiem li ġejjin, biex tgħaddu vot fuq l-adegwatezza bejn: - l-informazzjoni tal-identità li rċevejt direttament permezz ta' e-mail mill-pjattaforma IT ta' ${domain_name} (u li se tiġi rmemorata lilek fuq il-kontroll ta' votazzjoni) u - l-informazzjoni tal-identità li tista' taqra fuq il-kopja parzjali tal-dokument tal-identità uffiċjali tiegħi. Il-ligazzjoni għall-vot tiegħek fuq din l-adegwatezza hija l-għada: ${voting_url}. Napprezza ħafna bil-qalb lilkom għall-appoġġ tal-proċess tar-reġistrazzjoni tiegħi bħala Kooperatur għal ${domain_name}. Jekk għandek xi mistoqsijiet addizzjonali jew teħtieġ informazzjoni oħra waħda, jekk jogħġbok ikkanċella me drittament bil-lingwa tiegħek stess. Tislijiet, ${signature} Anness: [Isem tal-fajl tad-dokument tal-identità] Din l-e-mail ġiet ġenerata bl-għajnuna tal-karatteristika ta' verifika tal-identità ta' ${domain_name}. Jekk m'intix il-Verifikatur assenjati għall-applikazzjoni ta' ${signature} u receiving this email in error, jekk jogħġbok informaq il-amministratur ta' ${domain_name}, fl-indirizz li ġej: ${administrator}.
nl: Beste verificateurs, Ik schrijf u om de identiteitscontrole te voltooien voor mijn aanvraag om Coöperator te worden van ${domain_name}. Als bijlage bij deze e-mail vindt u een gedeeltelijke kopie van mijn officiële identiteitsbewijs. Let op: bepaalde gevoelige informatie is om veiligheidsredenen afgeschermd. Het document bevat echter de informatie die u nodig heeft om mijn identiteit te verifiëren volgens het registratieproces van ${domain_name}. Ik verzoek u vriendelijk het bijgevoegde document te bekijken om indien mogelijk binnen de komende 3 dagen te stemmen over de toereikendheid tussen: * de identiteitsgegevens die u rechtstreeks per e-mail hebt ontvangen van het IT-platform van ${domain_name} (en die u zullen worden onthouden op de steminterface) en * de identiteitsgegevens die u kunt lezen op de bijgevoegde gedeeltelijke kopie van mijn officiële identiteitsbewijs. De link waarmee u op deze toereikendheid kunt stemmen is het volgende: ${voting_url}. Ik dank u bij voorbaat hartelijk voor uw steun bij het proces van mijn registratie als Coöperator bij ${domain_name}. Mocht u nog vragen hebben of aanvullende informatie nodig hebben, neem dan gerust rechtstreeks contact met mij op. Gegroet, ${signature} Attachement: [Naam van het ID-documentbestand] >Deze e-mail is gegenereerd met behulp van ${domain_name}'s identiteitsverificatiefunctie. Als u niet de Verificateur bent die is toegewezen aan de toepassing van ${signature} en u deze e-mail per ongeluk hebt ontvangen, laat dit dan weten aan de ${domain_name} beheerder op het volgende adres ${administrator}.
no: Kjære Verifiserere, Jeg skriver til dere for å fullføre identitetsverifiseringsprosessen for min søknad om å bli en samarbeidspartner hos ${domain_name}. Vedlagt denne e-posten finner dere en delvis kopi av mitt offisielle identitetsdokument. Vennligst merk at viss sensitiv informasjon er maskert av sikkerhetsgrunner. Imidlertid inneholder dokumentet informasjonen dere trenger for å verifisere min identitet i henhold til registreringsprosessen til ${domain_name}. Jeg ber dere vennligst om å gjennomgå det vedlagte dokumentet hvis mulig innen de neste 3 dagene, for å stemme på samsvaret mellom: - identitetsinformasjonen som dere mottok direkte via e-post fra IT-plattformen til ${domain_name} (og som vil bli påminnet til dere på stemmegrensesnittet) og - identitetsinformasjonen som dere kan lese på den vedlagte delvise kopien av mitt offisielle identitetsdokument. Lenken for at dere skal stemme på dette samsvaret er følgende: ${voting_url}. Jeg takker dere hjertelig på forhånd for å støtte prosessen av min registrering som samarbeidspartner til ${domain_name}. Dersom dere har ytterligere spørsmål eller trenger mer informasjon, vennligst ikke nøl med å kontakte meg direkte på deres eget språk. Med vennlig hilsen, ${signature} Vedlegg: [Navn på ID-dokumentfil] Denne e-posten er generert med hjelp av ${domain_name}'s funksjon for identitetsverifisering. Hvis du ikke er Verifisereren som er tildelt søknaden til ${signature} og har mottatt denne e-posten ved en feil, vennligst informer administratoren av ${domain_name} på følgende adresse: ${administrator}.
pt: Queridos Verificadores, Estou escrevendo para completar o processo de verificação de identidade para minha candidatura a Cooperador do ${domain_name}. Anexo a este e-mail, você encontrará uma cópia parcial do meu documento oficial de identidade. Por favor, note que certas informações sensíveis foram mascaradas por motivos de segurança. No entanto, o documento contém as informações necessárias para verificar minha identidade de acordo com o processo de registro do ${domain_name}. Solicito gentilmente que revisem o documento anexo, se possível, dentro dos próximos 3 dias, para votar sobre a adequação entre: - as informações de identidade que você recebeu diretamente por e-mail da plataforma de TI do ${domain_name} (e que serão lembradas na interface de votação) e - as informações de identidade que você pode ler na cópia parcial anexa do meu documento oficial de identidade. O link para você votar sobre esta adequação é o seguinte: ${voting_url}. Agradeço calorosamente antecipadamente por apoiar o processo do meu registro como Cooperador do ${domain_name}. Se tiverem mais perguntas ou precisarem de informações adicionais, por favor, sintam-se à vontade para me contatar diretamente no seu próprio idioma. Atenciosamente, ${signature} Anexo: [Nome do arquivo do documento de identidade] Este e-mail foi gerado com a assistência do recurso de verificação de identidade do ${domain_name}. Se você não for o Verificador atribuído à candidatura de ${signature} e recebeu este e-mail por engano, por favor, informe o administrador do ${domain_name} no seguinte endereço: ${administrator}.
sk: Vážení overovatelia, píšem vám, aby som dokončil proces overenia totožnosti pre moju žiadosť o členstvo ako spolupracovník ${domain_name}. V prílohe tohto e-mailu nájdete: - moju aktuálnu selfie (urobenú dnes); a - čiastočnú kópiu môjho úradného dokladu totožnosti. Upozorňujem, že niektoré citlivé informácie (miesto narodenia, podpis, číslo dokladu) boli z bezpečnostných dôvodov zakryté. Dokument však obsahuje informácie potrebné na overenie mojej totožnosti podľa postupu registrácie ${domain_name}. Láskavo vás žiadam, aby ste priložené dokumenty skontrolovali, ak je to možné, do 3 dní, a hlasovali o zhode medzi: - údajmi o totožnosti, ktoré ste dostali priamo e-mailom z IT platformy ${domain_name} (a ktoré vám budú pripomenuté v hlasovacom rozhraní), a - údajmi o totožnosti, ktoré môžete prečítať na priloženej čiastočnej kópii môjho úradného dokladu totožnosti; a medzi: - mojou aktuálnou selfie a - fotografiou na mojom úradnom doklade totožnosti. Odkaz na hlasovanie o tejto zhode je nasledujúci: ${voting_url}. Vopred vám úprimne ďakujem za podporu procesu mojej registrácie ako spolupracovníka ${domain_name}. Ak máte akékoľvek otázky alebo potrebujete ďalšie informácie, pokojne ma kontaktujte priamo vo vašom jazyku. S pozdravom, ${signature} Prílohy: - Čiastočná kópia môjho dokladu totožnosti; - Aktuálna selfie. Tento e-mail bol vygenerovaný pomocou funkcie overenia totožnosti ${domain_name}. Ak nie ste overovateľ pridelený k žiadosti ${signature} a dostali ste tento e-mail omylom, informujte správcu ${domain_name} na nasledujúcej adrese: ${administrator}.
sl: Dragi Preveritelji, Pišem vam, da dokončam postopek preverjanja identitete za mojo prijavo za postati Kooperant ${domain_name}. V priponki te e-pošte boste našli delno kopijo mojega uradnega identifikacijskega dokumenta. Prosimo, upoštevajte, da so določeni občutljivi podatki zame zavarovani. Vendar dokument vsebuje informacije, ki jih potrebujete za preverjanje moje identitete v skladu s postopkom registracije ${domain_name}. Vljudno vas prosim, da pregledate priloženi dokument, če je le možno, v naslednjih 3 dneh, da glasujete o ustreznosti med: - identifikacijskimi informacijami, ki ste jih prejeli neposredno po e-pošti s IT platforme ${domain_name} (in ki vam bodo spomnili na vmesniku za glasovanje) in - identifikacijskimi informacijami, ki jih lahko preberete na priloženi delni kopiji mojega uradnega identifikacijskega dokumenta. Povezava, da glasujete o tej ustreznosti, je naslednja: ${voting_url}. Hvala vam za podporo postopku moje registracije kot Kooperanta pri ${domain_name}. Če imate dodatna vprašanja ali potrebujete dodatne informacije, me prosim kontaktirajte neposredno v vašem jeziku. Lep pozdrav, ${signature} Priponka: [Ime datoteke identifikacijskega dokumenta] Ta e-pošta je bila ustvarjena s pomočjo funkcije preverjanja identitete ${domain_name}. Če niste Preveritelj dodeljen prijavi ${signature} in ste prejeli to e-pošto po pomoti, obvestite skrbnika ${domain_name} na naslednjem naslovu: ${administrator}.
sq: Dear Verifiers, Unë po ju shkruaj për të përfunduar procesin e verifikimit të identitetit për aplikimin tim për t’u bërë Kooperator i ${domain_name}. E bashkangjitur këtij e-maili, do të gjeni një kopje të pjesshme të dokumentit tim zyrtar të identitetit. Ju lutem vini re se disa informacione të ndjeshme janë maskuar për arsye sigurie. Megjithatë, dokumenti përmban informacionin që ju nevojitet për të verifikuar identitetin tim sipas procesit të regjistrimit të ${domain_name}. Ju lutem kërkoj që të rishikoni dokumentin e bashkangjitur nëse është e mundur brenda 3 ditëve të ardhshme, për të votuar mbi përputhshmërinë mes: - informacionit të identitetit që keni marrë drejtpërdrejt përmes e-mailit nga platforma IT e ${domain_name} (dhe që do t'ju kujtohet në ndërfaqen e votimit) dhe - informacionit të identitetit që mund të lexoni në kopjen e pjesshme të dokumentit tim zyrtar të identitetit. Linku për të votuar mbi këtë përputhshmëri është si më poshtë: ${voting_url}. Ju falenderoj shumë paraprakisht për mbështetje në procesin e regjistrimit tim si Kooperator në ${domain_name}. Nëse keni ndonjë pyetje tjetër ose kërkoni informacion të mëtejshëm, ju lutem mos hezitoni të kontaktoni drejtpërsëdrejti në gjuhën tuaj. Me respekt, ${signature} Bashkëngjitur: [Emri i skedarit të dokumentit ID] Ky e-mail është gjeneruar me ndihmën e veçorisë së verifikimit të identitetit të ${domain_name}. Nëse nuk jeni Verifikuesi i caktuar për aplikimin e ${signature} dhe keni pranuar këtë e-mail gabimisht, ju lutemi informoni administratorin e ${domain_name}, në adresën e mëposhtme: ${administrator}.
sv: Kära Verifierare, Jag skriver till er för att slutföra identitetsverifieringsprocessen för min ansökan om att bli Medarbetare av ${domain_name}. Bifogat detta e-postmeddelande hittar du en delvis kopia av mitt officiella identitetsdokument. Vänligen notera att viss känslig information har dold för säkerhetsskäl. Dock innehåller dokumentet den information som du behöver för att verifiera min identitet enligt registreringsprocessen för ${domain_name}. Jag ber vänligen att ni granskar det bifogade dokumentet om möjligt inom de kommande 3 dagarna, för att rösta om överensstämmelsen mellan: - den identitetsinformation som ni mottagit direkt via e-post från IT-plattformen för ${domain_name} (och som kommer att påminnas om på röstningsgränssnittet) och - den identitetsinformation som ni kan läsa i den bifogade delvisa kopian av mitt officiella identitetsdokument. Länken för er att rösta på denna överensstämmelse är följande: ${voting_url}. Jag tackar er mycket i förväg för att ni stöder processen för min registrering som Medarbetare till ${domain_name}. Om ni har några ytterligare frågor eller behöver mer information, tveka inte att kontakta mig direkt på ert eget språk. Med vänliga hälsningar, ${signature} Bifogad: [Namn på ID-dokumentfil] Detta e-postmeddelande har genererats med hjälp av ${domain_name}s identitetsverifieringsfunktion. Om ni inte är Verifieraren som tilldelats ansökan av ${signature} och har mottagit detta e-postmeddelande av misstag, vänligen informera administratören av ${domain_name} på följande adress: ${administrator}.
tr: Değerli Doğrulayıcılar, Kimliğimi ${domain_name} Kooperatörü olma başvurum için doğrulama sürecini tamamlamak amacıyla size yazıyorum. Bu e-postaya ekli olarak, resmi kimlik belgemin kısmi bir kopyasını bulacaksınız. Lütfen belirli hassas bilgilerin güvenlik nedenleriyle gizlendiğini unutmayın. Ancak belge, ${domain_name} kayıt sürecine göre kimliğimi doğrulamak için gereken bilgileri içermektedir. Ekteki belgeyi mümkünse önümüzdeki 3 gün içinde incelemenizi rica ediyorum, aşağıdakiler arasında uygunluk konusunda oy kullanmak için: - ${domain_name} IT platformundan doğrudan e-posta ile aldığınız kimlik bilgileri (ve oylama arayüzünde size hatırlatılacaktır) ve - sizin için ektin kısmi kopyasındaki resmi kimlik belgemde okuyabileceğiniz kimlik bilgileri. Bu uygunluk konusunda oy kullanmanız için bağlantı: ${voting_url}. Başvurumun ${domain_name} Kooperatörü olarak kaydını desteklemeniz için şimdiden size çok teşekkür ediyorum. Herhangi bir sorunuz veya ek bilgi talebiniz olması durumunda, lütfen kendi dilinizde benimle doğrudan iletişime geçmekten çekinmeyin. Saygılarımla, ${signature} Ek: [Kimlik belgesi dosyasının adı] Bu e-posta, ${domain_name}'in kimlik doğrulama özelliği yardımıyla oluşturulmuştur. Eğer bu e-posta ${signature}'in başvurusu için atanmış Doğrulayıcı değilseniz ve bu e-postayı yanlışlıkla aldıysanız, lütfen ${domain_name} yöneticisine aşağıdaki adresten bilgi verin: ${administrator}.
uk: Шановні Верифікатори, Я пишу вам, щоб завершити процес перевірки особи для моєї заявки стати Кооператором ${domain_name}. В додатку до цього електронного листа ви знайдете часткову копію мі мого офіційного документа особи. Будь ласка, зверніть увагу, що певна чутлива інформація була закрита з міркувань безпеки. Однак документ містить інформацію, яку вам потрібно для перевірки моєї особи згідно з реєстраційним процесом ${domain_name}. Я люб'язно прошу вас переглянути прикладений документ, якщо це можливо, протягом наступних 3 днів, щоб проголосувати щодо відповідності між: - інформацією про особу, яку ви отримали безпосередньо по електронній пошті з ІТ-платформи ${domain_name} (і яка буде згадана вам на голосувальному інтерфейсі) та - інформацією про особу, яку ви зможете прочитати на прикладеній частковій копії мого офіційного документа особи. Посилання для голосування щодо цієї відповідності таке: ${voting_url}. Я щиро дякую вам за підтримку процесу моєї реєстрації як Кооператора в ${domain_name}. Якщо у вас є подальші питання або необхідна додаткова інформація, будь ласка, не соромтеся звертатися до мене безпосередньо вашою мовою. З найкращими побажаннями, ${signature} Додаток: [Назва файлу документа особи] Цей електронний лист був згенерований за допомогою функції перевірки особи ${domain_name}. Якщо ви не є Верифікатором, призначеним для заявки ${signature} і отримали цей електронний лист помилково, будь ласка, повідомте адміністратора ${domain_name} за адресою: ${administrator}.
