Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# user_types_ordinary_value
source: Ordinary: An application to become an Ordinary Member of the Community = with simplified registration process, no financial duty, but no decision-making rights.
be: Звычайны: Заява на тое, каб стаць звычайным членам супольнасці = з спрошчаным працэсам рэгістрацыі, без фінансавых абавязкаў, але без права прыняцця рашэнняў.
bg: ОБикновен: Заявление за членство в Общността = с опростен процес на регистрация, без финансови задължения, но без права за вземане на решения.
bs: Običan: Aplikacija za postajanje običnim članom zajednice = sa pojednostavljenim procesom registracije, bez finansijskih obaveza, ali bez prava odlučivanja.
cs: Řádný: Žádost o staňte se řádným členem komunity = se zjednodušeným registračním procesem, bez finanční povinnosti, ale bez rozhodovacích práv.
da: Almindelig: En ansøgning om at blive et ordinært medlem af fællesskabet = med en forenklet registreringsproces, ingen økonomisk pligt, men ingen beslutningsretter.
de: Ordentlich: Ein Antrag, um ein ordentliches Mitglied der Gemeinschaft zu werden = mit vereinfachtem Registrierungsprozess, ohne finanzielle Verpflichtung, aber ohne Mitspracherecht.
el: Κανονικό: Μια αίτηση για να γίνετε Κανονικό Μέλος της Κοινότητας = με απλοποιημένη διαδικασία εγγραφής, χωρίς οικονομική υποχρέωση, αλλά χωρίς δικαιώματα λήψης αποφάσεων.
eo: Ordinara: Aplikado por Ordinara Membro de la Komunumo = kun simpligita registra proceduro, nenia financa devo, sed sen decido-faraj rajtoj.
es: Ordinario: Una solicitud para convertirse en un miembro ordinario de la Comunidad = con un proceso de registro simplificado, sin deber financiero, pero sin derechos de decisión.
et: Tavaline: Taotlus saada kogukonna tavaliikmeks = lihtsustatud registreerimisprotsess, ilma rahalise kohustuseta, kuid ilma otsustamisõiguseta.
fi: Tavallinen: Hakemus tulla tavalliseksi jäseneksi yhteisössä = yksinkertaistettu rekisteröintiprosessi, ei taloudellista velvoitetta, mutta ei päätöksentekovaltaa.
fr: Ordinaire : Une inscription pour un Membre Ordinaire de la Communauté = avec un processus d'inscription simplifié, pas d'obligation financière, mais pas de droits de décision.
ga: Gnáthbhall: Iarratas chun a bheith i do Bhall Coitianta den Phobal – próiseas clárúcháin simplí, gan oibleagáid airgeadais, ach gan cearta cinnteoireachta.
hr: Obični: Prijava za postati Obični član Zajednice = uz pojednostavljeni proces registracije, bez financijskih obveza, ali bez prava odlučivanja.
hu: Rendes: A Közösség rendes tagjává válás iránti pályázat = egyszerűsített regisztrációs folyamat, nincs pénzügyi kötelezettség, de nincsenek döntéshozatali jogok.
is: Venjulegur: Umsókn um að verða venjulegur meðlimur í samfélaginu = með einföldu skráningarferli, engin fjárhagsleg skylda, en engin ákvarðanatöku réttindi.
it: Ordinario: Una domanda per diventare Membro Ordinario della Comunità = con un processo di registrazione semplificato, nessun obbligo finanziario, ma nessun diritto decisionale.
lt: Paprastas: Paraiška tapti Paprastu nariu bendruomenėje = su supaprastinta registracijos procesu, be finansinių įsipareigojimų, tačiau be sprendimų priėmimo teisių.
lv: Parasts: Pieteikums kļūt par Parasto dalībnieku Kopienā = ar vienkāršotu reģistrācijas procesu, bez finansiālām saistībām, bet bez lēmumu pieņemšanas tiesībām.
mt: Ordinarju: Applikazzjoni biex issir Membru Ordinarju tal-Komunità = bl-proċess ta' reġistrazzjoni semplifikat, mingħajr dmir finanzjarju, iżda mingħajr drittijiet ta' deċiżjoni.
nl: Gewoon: Een aanvraag voor een Gewoon Lid van de Gemeenschap = met een vereenvoudigde registratieprocedure, geen financiële verplichting, maar geen besluitvormingsrechten.
no: Ordinær: En søknad om å bli ordinært medlem av fellesskapet = med forenklet registreringsprosess, ingen økonomisk forpliktelse, men uten beslutningsrettigheter.
pt: Ordinário: Uma candidatura para se tornar um Membro Ordinário da Comunidade = com um processo de registro simplificado, sem dever financeiro, mas sem direitos de decisão.
sk: Riadny člen: Žiadosť o členstvo ako riadny člen komunity – so zjednodušeným procesom registrácie, bez finančných povinností, ale bez rozhodovacích práv.
sl: Navaden: Prijava za pridobitev statusa navadnega člana Skupnosti = s poenostavljenim postopkom registracije, brez finančnih obveznosti, a brez pravic do odločanja.
sq: Ordinar: Një aplikim për t'u bërë një Anëtar ordinar i Komunitetit = me procesin e regjistrimit të thjeshtuar, pa detyrim financiar, por pa të drejta vendimmarrjeje.
sv: Ordinarie: En ansökan om att bli en ordinarie medlem av gemenskapen = med förenklad registreringsprocess, ingen ekonomisk skyldighet, men inga beslutsrättigheter.
tr: Sıradan: Toplulukta Sıradan Üye olma başvurusu = basitleştirilmiş kayıt süreciyle, mali yükümlülük yok, ancak karar verme hakları yok.
uk: Звичайний: Заявка на отримання статусу звичайного члена громади = з спрощеною процедурою реєстрації, без фінансових зобов'язань, але без права голосу.

# user_types_cooperator_value
source: Cooperator: An application to become a full member of the Cooperative, a Cooperator = with a complete registration process ensuring the 'one person = one vote' principle and that the Applicant is a citizen of the European Union, the duty to purchase at least one share and to pay a yearly contribution, and full decision-making rights.
be: Кааператар: Заява на тое, каб стаць поўным членам Кааператывы, кааператар = з поўным працэсам рэгістрацыі, які забяспечвае прынцып 'адзін чалавек = адзін голас' і што Заяўнік з'яўляецца грамадзяніном Еўрапейскага Саюза, абавязак набыць як мінімум адну долю і прадастаўляць гадавы ўнёсак, а таксама поўныя правы прыняцця рашэнняў.
bg: Сътрудник: Заявление за пълно членство в Кооперативата, сътрудник = с пълен процес на регистрация, осигуряващ принципа 'един човек = един глас' и че Кандидатът е гражданин на Европейския съюз, задължението за закупуване на поне една дял и плащане на годишна вноска, и пълни права за вземане на решения.
bs: Saradnik: Aplikacija za postajanje punopravnim članom Zadruge, saradnik = sa kompletnim procesom registracije koji osigurava princip 'jedna osoba = jedan glas' i da je kandidat građanin Evropske unije, obaveza kupovine najmanje jedne akcije i plaćanje godišnje članarine, i puna prava odlučivanja.
cs: Spolupracovník: Žádost o staňte se řádným členem družstva, spolupracovníkem = s kompletním registračním procesem, který zajišťuje princip 'jeden člověk = jeden hlas' a že žadatel je občanem Evropské unie, povinnost zakoupit alespoň jeden podíl a platit roční příspěvek, a plná rozhodovací práva.
da: Samarbejdspartner: En ansøgning om at blive fuldgyldigt medlem af kooperativet, en samarbejdspartner = med en fuldstændig registreringsproces, der sikrer 'én person = én stemme'-princippet, og at ansøgeren er borger i Den Europæiske Union, pligten til at købe mindst én andel og betale et årligt gebyr, og fulde beslutningsretter.
de: Genossenschaftler: Ein Antrag, um vollwertiges Mitglied der Genossenschaft, ein Genossenschaftler = mit einem vollständigen Registrierungsprozess, der das Prinzip 'eine Person = eine Stimme' sicherstellt und dass der Antragsteller ein volljähriger Bürger der Europäischen Union ist, die Pflicht, mindestens eine Aktie zu erwerben und einen jährlichen Beitrag zu zahlen, sowie volle Mitspracherechte.
el: Συνεργάτης: Μια αίτηση για να γίνετε πλήρες μέλος της Συνεταιριστικής Εταιρείας, Συνεργάτης = με πλήρη διαδικασία εγγραφής που διασφαλίζει την αρχή 'ένα άτομο = μία ψήφος' και ότι ο υποψήφιος είναι πολίτης της Ευρωπαϊκής Ένωσης, με υποχρέωση αγοράς τουλάχιστον μίας μερίδας και καταβολής ετήσιας συνεισφοράς, και πλήρη δικαιώματα λήψης αποφάσεων.
eo: Kooperativano: Aplikado por plena membro de la Kooperativo, Kooperativano = kun kompletigita registra proceduro certigante la principon 'unu persono = unu voĉo', la devo aĉeti almenaŭ unu parton kaj pagi jaran kontribuon, kaj plenaj decido-faraj rajtoj.
es: Cooperador: Una solicitud para convertirse en miembro pleno de la Cooperativa, un Cooperador = con un proceso de registro completo que asegura el principio de 'una persona = un voto' y que el solicitante es ciudadano de la Unión Europea, con el deber de comprar al menos una acción y pagar una contribución anual, y plenos derechos de decisión.
et: Koostööpartner: Taotlus saada täisliikmeks Kooperatiivi, koostööpartner = täieliku registreerimisprotsessiga, mis tagab 'üks inimene = üks hääl' põhimõtte ja et taotleja on Euroopa Liidu kodanik, kohustus osta vähemalt üks osak ja maksta igal aastal panust, ning täis otsustamisõigusega.
fi: Yhteistyökumppani: Hakemus tulla täysjäseneksi osuuskunnassa, yhteistyökumppani = täydellinen rekisteröintiprosessi, joka takaa 'yhden henkilön = yksi ääni' periaatteen ja että hakija on Euroopan unionin kansalainen, velvollisuus ostaa vähintään yksi osake ja maksaa vuotuinen maksu sekä täysi päätöksentekovalta.
fr: Coopérateur : Une inscription pour devenir membre à part entière de la Coopérative, un Coopérateur = avec un processus d'inscription complet garantissant le principe 'une personne = une voix' et que le demandeur est un citoyen de l'Union européenne, l'obligation d'acheter au moins une part et de payer une contribution annuelle, et les pleins droits de décision.
ga: Comhoibritheoir: Iarratas chun a bheith i do bhall iomlán den Chomhar, Comhoibritheoir – le próiseas clárúcháin iomlán a chinntíonn an prionsabal ‘duine amháin = vóta amháin’, a dheimhníonn gur saoránach de chuid an Aontais Eorpaigh an t-iarrthóir, le dualgas scair amháin ar a laghad a cheannach agus síntiús bliantúil a íoc, agus le cearta cinnteoireachta iomlána.
hr: Kooperator: Prijava za postati punopravni član Zadruge, Kooperator = uz potpuni proces registracije koji osigurava princip 'jedna osoba = jedan glas' i da je Podnositelj građanin Europske unije, obvezu kupnje najmanje jedne dionice i plaćanja godišnje članarine, te puna prava odlučivanja.
hu: Együttműködő: A Szövetkezet teljes jogú tagjává válás iránti pályázat, Együttműködő = teljes regisztrációs folyamat, amely biztosítja az 'egy személy = egy szavazat' elvet, és hogy a Jelölt az Európai Unió állampolgára, az a kötelezettség, hogy legalább egy részvényt vásároljon és éves hozzájárulást fizessen, és teljes döntéshozatali jogok.
is: Samstarfsaðili: Umsókn um að verða fullur meðlimur í Samvinnufélaginu, samstarfsaðili = með fullri skráningu sem tryggir prinsippið 'einn maður = ein rödd' og að umsækjandinn sé borgari Evrópusambandsins, skylda til að kaupa að minnsta kosti eina hlutabréf og greiða árlega framlag og full ákvarðanatökuréttindi.
it: Cooperatore: La richiesta di diventare socio a tutti gli effetti della Cooperativa, un Cooperatore = con un processo di registrazione completo che garantisca il principio 'una persona = un voto' e che il Richiedente sia cittadino dell'Unione Europea, l'obbligo di acquistare almeno un'azione e di pagare un contributo annuale, e pieni diritti decisionali.
lt: Kooperatorius: Paraiška tapti pilnateisiu Kooperatyvo nariu, Kooperatoriumi = su pilnu registracijos procesu, užtikrinančiu principą 'vienas asmuo = vienas balsas', ir kad Prašytojas yra Europos Sąjungos pilietis, pareiga įsigyti bent vieną akciją ir sumokėti metinį įnašą, bei pilnos sprendimų priėmimo teisės.
lv: Sadarbības dalībnieks: Pieteikums kļūt par pilnopiederošu Kooperatīva dalībnieku = ar pilnu reģistrācijas procesu, kas nodrošina principu 'viens cilvēks = viena balss', un tam, lai pieteicējs būtu Eiropas Savienības pilsonis, pienākums iegādāties vismaz vienu akciju un samaksāt ikgadēju maksu, kā arī pilnas lēmumu pieņemšanas tiesības.
mt: Kooperatur: Applikazzjoni biex issir membru sħiħ tal-Kooperativa, Kooperatur = bl-proċess ta' reġistrazzjoni komplut li jiżgura l-prinċipju 'persuna waħda = vot wieħed' u li l-Applikant huwa ċittadin tal-Unjoni Ewropea, dmir li jixtri mill-inqas parti waħda u li jagħmel kontribuzzjoni annwali, u drittijiet ta' deċiżjoni sħaħ.
nl: Coöperator: Een aanvraag om volwaardig lid te worden van de coöperatie, een Coöperator = met een volledig registratieproces waarbij het 'één persoon = één stem'-principe wordt gewaarborgd en dat de aanvrager een burger van de Europese Unie is, de plicht om ten minste één aandeel te kopen en een jaarlijkse bijdrage te betalen, en volledige beslissingsrechten.
no: Kooperativ: En søknad om å bli fullt medlem av kooperativet, en samarbeidspartner = med en komplett registreringsprosess som sikrer prinsippet 'én person = én stemme' og at søkeren er en borger av Den europeiske union, forpliktelsen til å kjøpe minst én andel og betale en årlig avgift, samt full beslutningsrett.
pt: Cooperador: Uma candidatura para se tornar um membro pleno da Cooperativa, um Cooperador = com um processo de registro completo assegurando o princípio de 'uma pessoa = um voto' e que o candidato é um cidadão da União Europeia, o dever de comprar pelo menos uma cota e pagar uma contribuição anual, e plenos direitos de decisão.
sk: Spolupracovník: Žiadosť o členstvo ako plnohodnotný člen družstva – s úplným procesom registrácie, ktorý zabezpečuje princíp „jeden človek = jeden hlas“ a že žiadateľ je občanom Európskej únie, povinnosť kúpiť aspoň jeden podiel a platiť ročný príspevok, a plné rozhodovacie práva.
sl: Sodelavec: Prijava za pridobitev statusa polnopravnega člana Zadrug, Sodelavec = s celotnim postopkom registracije, ki zagotavlja načelo 'ena oseba = en glas' in da je prijavitelj državljan Evropske Unije, obveza nakupa vsaj ene delnice in plačila letne prispevke, ter polne pravice do odločanja.
sq: Bashkëpunëtor: Një aplikim për t'u bërë një anëtar i plotë i Kooperativës, një Bashkëpunëtor = me një proces të plotë regjistrimi që siguron parimin 'një njeri = një votë' dhe që Aplikanti është një qytetar i Bashkimit Evropian, detyrimi për të blerë të paktën një pjesë dhe për të paguar një kontribut vjetor, dhe të drejta të plota vendimmarrjeje.
sv: Kooperatör: En ansökan om att bli fullständig medlem av kooperativet, en kooperatör = med en fullständig registreringsprocess som säkerställer principen "en person = en röst" och att Sökanden är medborgare i Europeiska unionen, skyldigheten att köpa minst en andel och att betala en årlig avgift, samt fullständiga beslutsrättigheter.
tr: Kooperatör: Kooperatifin tam üyesi olma başvurusu, bir Kooperatör = 'bir kişi = bir oy' ilkesini garanti eden tam kayıt süreci ile ve Başvuranın Avrupa Birliği vatandaşı olması, en az bir hisse satın alma zorunluluğu ve yıllık katkı yapma yükümlülüğü ile birlikte tüm karar verme haklarına sahip.
uk: Співпрацівник: Заявка на отримання статусу повного члена Кооперативу, Співпрацівник = з повною процедурою реєстрації, що забезпечує принцип 'одна людина = один голос' і що Заявник є громадянином Європейського Союзу, зобов'язання купити принаймні одну частку і сплатити щорічний внесок, а також повні права на прийняття рішень.

# user_types_ordinary
source: Ordinary Member of the Community
be: Звычайны член Супольнасці
bg: Обикновен член на Общността
bs: Običan član zajednice
cs: Řádný člen komunity
da: Ordinært medlem af fællesskabet
de: Ordentliches Mitglied der Gemeinschaft
el: Κανονικό Μέλος της Κοινότητας
eo: ordinara membro
es: Miembro ordinario de la Comunidad
et: Kogukonna tavaline liige
fi: Tavallinen jäsen yhteisössä
fr: Membre ordinaire de la Communauté
ga: Ball Coitianta den Phobal
hr: Obični član Zajednice
hu: A Közösség rendes tagja
is: Venjulegur meðlimur í samfélaginu
it: Membro ordinario della Comunità
lt: Paprastas narys bendruomenėje
lv: Parastais Kopienas dalībnieks
mt: Membru Ordinarju tal-Komunità
nl: Gewoon Lid van de Gemeenschap
no: Ordinært medlem av fellesskapet
pt: Membro Ordinário da Comunidade
sk: Riadny člen komunity
sl: Navaden član Skupnosti
sq: Anëtar ordinar i Komunitetit
sv: Ordinarie medlem av gemenskapen
tr: Topluluğun Sıradan Üyesi
uk: Звичайний член громади

# user_types_cooperator
source: Cooperator = full member of the Cooperative
be: Кааператар = поўны член Кааператывы
bg: Сътрудник = пълен член на Кооперативата
bs: Saradnik = punopravni član Zadruge
cs: Spolupracovník = řádný člen družstva
da: Samarbejdspartner = fuldgyldigt medlem af kooperativet
de: Genossenschaftler = vollwertiges Mitglied der Genossenschaft
el: Συνεργάτης = πλήρες μέλος της Συνεταιριστικής Εταιρείας
eo: Kooperativano
es: Cooperador = miembro pleno de la Cooperativa
et: Koostööpartner = kooperatiivi täisliige
fi: Yhteistyökumppani = täysjäsen osuuskunnassa
fr: Coopérateur = membre à part entière de la coopérative
ga: Comhoibritheoir = ball iomlán den Chomhar
hr: Kooperator = punopravni član Zadruge
hu: Együttműködő = a Szövetkezet teljes jogú tagja
is: Samstarfsaðili = fullur meðlimur í Samvinnufélaginu
it: Cooperatore = socio a pieno titolo della Cooperativa
lt: Kooperatorius = pilnateisis Kooperatyvo narys
lv: Sadarbības dalībnieks = pilnopiederošs Kooperatīva dalībnieks
mt: Kooperatur = membru sħiħ tal-Kooperativa
nl: Coöperator = volwaardig lid van de Coöperatie
no: Kooperativ = fullt medlem av kooperativet
pt: Cooperador = membro pleno da Cooperativa
sk: Spolupracovník = plnohodnotný člen družstva
sl: Sodelavec = polnopravni član Zadruge
sq: Bashkëpunëtor = anëtar i plotë i Kooperativës
sv: Kooperatör = fullständig medlem av kooperativet
tr: Kooperatör = Kooperatifin tam üyesi
uk: Співпрацівник = повний член Кооперативу

# vote_types_yes_value
source: Yes: The vote is positive.
be: Так: Голас станоўчы.
bg: Да: Гласът е положителен.
bs: Da: Glas je pozitivan.
cs: Ano: Hlasování je pozitivní.
da: Ja: Stemmen er positiv.
de: Ja: Die Stimme ist positiv.
el: Ναι: Η ψήφος είναι θετική.
eo: Jes: La voĉdono estas pozitiva.
es: Sí: El voto es positivo.
et: Jah: Hääl on positiivne.
fi: Kyllä: Ääni on myönteinen.
fr: Oui : le vote est positif.
ga: Tá: Tá an vóta dearfach.
hr: Da: Glas je pozitivan.
hu: Igen: A szavazat pozitív.
is: Já: Atkvæðið er jákvætt.
it: Sì: il voto è positivo.
lt: Taip: Balsas yra teigiamas.
lv: Jā: Balsojums ir pozitīvs.
mt: Iva: Il-vot huwa pożittiv.
nl: Ja: De stemming is positief.
no: Ja: Stemmen er positiv.
pt: Sim: O voto é positivo.
sk: Áno: Hlas je kladný.
sl: Da: Glasovanje je pozitivno.
sq: Po: Vota është pozitive.
sv: Ja: Rösten är positiv.
tr: Evet: Oy pozitif.
uk: Так: Голос позитивний.

# vote_types_no_value
source: No: The vote is negative.
be: Не: Голас адмоўны.
bg: Не: Гласът е отрицателен.
bs: Ne: Glas je negativan.
cs: Ne: Hlasování je negativní.
da: Nej: Stemmen er negativ.
de: Nein: Die Stimme ist negativ.
el: Όχι: Η ψήφος είναι αρνητική.
eo: Ne: La voĉdono estas negativa.
es: No: El voto es negativo.
et: Ei: Hääl on negatiivne.
fi: Ei: Ääni on kielteinen.
fr: Non : le vote est négatif.
ga: Níl: Tá an vóta diúltach.
hr: Ne: Glas je negativan.
hu: Nem: A szavazat negatív.
is: Nei: Atkvæðið er neikvætt.
it: No: il voto è negativo.
lt: Ne: Balsas yra neigiamas.
lv: Nē: Balsojums ir negatīvs.
mt: Le: Il-vot huwa negattiv.
nl: Nee: De stemming is negatief.
no: Nei: Stemmen er negativ.
pt: Não: O voto é negativo.
sk: Nie: Hlas je záporný.
sl: Ne: Glasovanje je negativno.
sq: Jo: Vota është negative.
sv: Nej: Rösten är negativ.
tr: Hayır: Oy negatif.
uk: Ні: Голос негативний.

# vote_types_abstain_value
source: Abstain: The vote is neutral.
be: Устрымліваюся: Голас нейтральны.
bg: Въздържал се: Гласът е неутрален.
bs: Suzdržan: Glas je neutralan.
cs: Zdržet se: Hlasování je neutrální.
da: Afholde sig: Stemmen er neutral.
de: Enthalten: Die Stimme ist neutral.
el: Αποχή: Η ψήφος είναι ουδέτερη.
eo: Senpartii: La voĉdono estas neŭtrala.
es: Abstenerse: El voto es neutral.
et: Käed kõrvale: Hääl on neutraalne.
fi: Tyhjää: Ääni on neutraali.
fr: S'abstenir : Le vote est neutre.
ga: Staonadh: Tá an vóta neodrach.
hr: Suzdržan: Glas je neutralan.
hu: Tartózkodás: A szavazat semleges.
is: Fráhald: Atkvæðið er hlutlaust.
it: Astenzione: Il voto è neutro.
lt: Susilaiko: Balsas yra neutralus.
lv: Atturēties: Balsojums ir neitrāls.
mt: Astjenja: Il-vot huwa neutrali.
nl: Onthouding: De stemming is neutraal.
no: Avstå: Stemmen er nøytral.
pt: Abster-se: O voto é neutro.
sk: Zdržal sa: Hlas je neutrálny.
sl: Vzdržati: Glasovanje je nevtralno.
sq: Abstenim: Vota është neutrale.
sv: Avstår: Rösten är neutral.
tr: Çekimser: Oy nötr.
uk: Утримався: Голос нейтральний.

# vote_types_yes
source: yes
be: так
bg: да
bs: da
cs: ano
da: ja
de: ja
el: ναι
eo: jes
es: sí
et: jah
fi: kyllä
fr: oui
ga: tá
hr: da
hu: igen
is: já
it: sì
lt: taip
lv: jā
mt: iva
nl: ja
no: ja
pt: sim
sk: áno
sl: da
sq: po
sv: ja
tr: evet
uk: так

# vote_types_no
source: no
be: не
bg: не
bs: ne
cs: ne
da: nej
de: nein
el: όχι
eo: ne
et: ei
fi: ei
fr: non
ga: níl
hr: ne
hu: nem
is: nei
lt: ne
lv: nē
mt: le
nl: nee
no: nei
pt: não
sk: nie
sl: ne
sq: jo
sv: nej
tr: hayır
uk: ні

# vote_types_abstain
source: abstain
be: устрымліваюся
bg: въздържал се
bs: suzdržan
cs: zdržet se
da: afholde sig
de: abstimmen
el: αποχή
eo: senpartii
es: abstenerse
et: käed kõrvale
fi: tyhjää
fr: abstention
ga: staonadh
hr: suzdržan
hu: tartózkodás
is: fráhald
it: astenersi
lt: susilaiko
lv: atturēties
mt: astjenja
nl: onthouden
no: avstå
pt: abster
sk: zdržal sa
sl: vzdržati
sq: abstenim
sv: avstår
tr: çekimser
uk: утримався

source: zero
be: нуль
bg: нула
bs: nula
cs: nula
da: nul
de: null
el: μηδέν
eo: nulo
es: cero
et: null
fi: nolla
fr: zéro
ga: nialas
hr: nula
hu: nulla
is: núll
lt: nulis
lv: nulle
nl: geen
no: null
sk: nula
sl: nič
sv: noll
tr: sıfır
uk: нуль

source: one
be: адзін
bg: едно
bs: jedan
cs: jedna
da: én
de: eins
el: ένα
eo: unu
es: uno
et: üks
fi: yksi
fr: un
ga: aon
hr: jedan
hu: egy
is: eitt
it: uno
lt: vienas
lv: viens
mt: wieħed
nl: één
no: en
pt: um
sk: jeden
sl: ena
sq: një
sv: ett
tr: bir
uk: один

source: two
be: два
bg: две
bs: dva
cs: dva
da: to
de: zwei
el: δύο
eo: du
es: dos
et: kaks
fi: kaksi
fr: deux
ga: dó
hr: dva
hu: kettő
is: tvö
it: due
lt: du
lv: divi
mt: tnejn
nl: twee
no: to
pt: dois
sk: dva
sl: dve
sq: dy
sv: två
tr: iki
uk: два

source: three
be: тры
bg: три
bs: tri
cs: tři
da: tre
de: drei
el: τρία
eo: tri
es: tres
et: kolm
fi: kolme
fr: trois
ga: trí
hr: tri
hu: három
is: þrjú
it: tre
lt: tris
lv: trīs
mt: tlieta
nl: drie
no: tre
pt: três
sk: tri
sl: tri
sq: tri
sv: tre
tr: üç
uk: три

source: four
be: чатыры
bg: четири
bs: četiri
cs: čtyři
da: fire
de: vier
el: τέσσερα
eo: kvar
es: cuatro
et: neli
fi: neljä
fr: quatre
ga: ceathair
hr: četiri
hu: négy
is: fjögur
it: quattro
lt: keturi
lv: četri
mt: erba'
nl: vier
no: fire
pt: quatro
sk: štyri
sl: štiri
sq: katër
sv: fyra
tr: dört
uk: чотири

source: five
be: пяць
bg: пет
bs: pet
cs: pět
da: fem
de: fünf
el: πέντε
eo: kvin
es: cinco
et: viis
fi: viisi
fr: cinq
ga: cúig
hr: pet
hu: öt
is: fimm
it: cinque
lt: penki
lv: pieci
mt: ħames
nl: vijf
no: fem
pt: cinco
sk: päť
sl: pet
sq: pesë
sv: fem
tr: beş
uk: п'ять

source: six
be: шэсць
bg: шест
bs: šest
cs: šest
da: seks
de: sechs
el: έξι
eo: ses
es: seis
et: kuus
fi: kuusi
ga: sé
hr: šest
hu: hat
is: sex
it: sei
lt: šeši
lv: seši
mt: sitt
nl: zes
no: seks
pt: seis
sk: šesť
sl: šest
sq: gjashtë
sv: sex
tr: altı
uk: шість

source: seven
be: сем
bg: седем
bs: sedam
cs: sedm
da: syv
de: sieben
el: επτά
eo: sep
es: siete
et: seitsme
fi: seitsemän
fr: sept
ga: seacht
hr: sedam
hu: hét
is: sjö
it: sette
lt: septyni
lv: septi
mt: seba'
nl: zeven
no: sju
pt: sete
sk: sedem
sl: sedem
sq: shtatë
sv: sju
tr: yedi
uk: сім

source: eight
be: восем
bg: осем
bs: osam
cs: osm
da: otte
de: acht
el: οκτώ
eo: ok
es: ocho
et: kaheksa
fi: kahdeksan
fr: huit
ga: ocht
hr: osam
hu: nyolc
is: átta
it: otto
lt: aštuoni
lv: astoņi
mt: tmien
nl: acht
no: åtte
pt: oito
sk: osem
sl: osem
sq: tetë
sv: åtta
tr: sekiz
uk: вісім
