Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

source: Welcome
be: Сардэчна запрашаем
bg: Добре дошли
bs: Dobrodošli
cs: Vítejte
da: Velkommen
de: Willkommen
el: Καλώς ήρθατε
es: Bienvenido
et: Tere tulemast
fi: Tervetuloa
fr: Bienvenue
ga: Fáilte
hr: Dobrodošli
hu: Üdvözöljük
is: Velkomin
it: Benvenuto
lt: Sveiki atvykę
lv: Laipni lūdzam
mt: Merħba
nl: Welkom
no: Velkommen
pt: Bem-vindo
sk: Vitajte
sl: Dobrodošli
sq: Mirë se vini
sv: Välkommen
tr: Hoş geldiniz
uk: Ласкаво просимо

# username_label
source: Username
be: Імя карыстальніка
bg: Потребителско име
bs: Korisničko ime
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
eo: Uzantonomo
es: Nombre de usuario
et: Kasutajanimi
fi: Käyttäjänimi
fr: Nom d'utilisateur
ga: Ainm úsáideora
hr: Korisničko ime
hu: Felhasználónév
is: Notandanafn
it: Nome utente
lt: Vartotojo vardas
lv: Lietotājvārds
mt: Isem tal-utent
nl: Gebruikersnaam
no: Brukernavn
pt: Nome de usuário
sk: Používateľské meno
sl: Uporabniško ime
sq: Emri i përdoruesit
sv: Användarnamn
tr: Kullanıcı Adı
uk: Ім'я користувача

# password_label
source: Password
be: Пароль
bg: Парола
bs: Lozinka
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
eo: Pasvorto
es: Contraseña
et: Parool
fi: Salasana
fr: Mot de passe
ga: Focal faire
hr: Lozinka
hu: Jelszó
is: Lykilorð
lt: Slaptažodis
lv: Parole
nl: Wachtwoord
no: Passord
pt: Senha
sk: Heslo
sl: Geslo
sq: Fjalëkalimi
sv: Lösenord
tr: Şifre
uk: Пароль

# login_label
source: Login
be: Увайсці
bg: Вход
bs: Prijava
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
eo: Ensaluto
es: Iniciar sesión
et: Logi sisse
fi: Kirjaudu sisään
fr: Connexion
ga: Logáil isteach
hr: Prijava
hu: Bejelentkezés
is: Innskrá
it: Accedi
lt: Prisijungti
lv: Pieteikties
mt: Idħol
nl: Inloggen
no: Logg inn
pt: Entrar
sk: Prihlásiť sa
sl: Prijava
sq: Kyçni
sv: Logga in
tr: Giriş
uk: Увійти

# welcome_msg
source: Welcome to ${site_name}, the centralized service for the applications used in the IT infrastructure of ${domain_name}.
be: Сардэчна запрашаем у ${site_name}, цэнтральны сэрвіс для прыкладанняў, якія выкарыстоўваюцца ў ІТ-інфраструктуры ${domain_name}.
bg: Добре дошли в ${site_name}, централизираната услуга за приложения, използвани в ИТ инфраструктурата на ${domain_name}.
bs: Dobrodošli na ${site_name}, centralizovanu uslugu za aplikacije korišćene u IT infrastrukturi ${domain_name}.
cs: Vítejte na ${site_name}, centralizované službě pro aplikace používané v IT infrastruktuře ${domain_name}.
da: Velkommen til ${site_name}, den centraliserede service for de applikationer, der bruges i IT-infrastrukturen af ${domain_name}.
de: Willkommen bei ${site_name}, dem zentralen Dienst für die in der IT-Infrastruktur von ${domain_name} verwendeten Anwendungen.
el: Καλώς ήρθατε στο ${site_name}, την κεντρική υπηρεσία για τις εφαρμογές που χρησιμοποιούνται στην υποδομή πληροφορικής του ${domain_name}.
eo: Bonvenon
es: Bienvenido a ${site_name}, el servicio centralizado para las aplicaciones utilizadas en la infraestructura informatica de ${domain_name}.
et: Tere tulemast ${site_name}, keskset teenust rakendustele, mida kasutatakse ${domain_name} IT-infrastruktuuris.
fi: Tervetuloa ${site_name}, keskitetty palvelu sovelluksille, joita käytetään ${domain_name} IT-infrastruktuurissa.
fr: Bienvenue sur ${site_name}, le service centralisé des applications utilisées dans l'infrastructure informatique de ${domain_name}.
ga: Fáilte go ${site_name}, an tseirbhís lárnach do na feidhmchláir a úsáidtear i mbonneagar TF ${domain_name}.
hr: Dobrodošli na ${site_name}, centraliziranu uslugu za aplikacije korištene u IT infrastrukturi ${domain_name}.
hu: Üdvözöljük a ${site_name}-n, amely a ${domain_name} IT infrastruktúrájában használt alkalmazások központosított szolgáltatása.
is: Velkomin á ${site_name}, miðlæga þjónustu fyrir forritin sem notuð eru í upplýsingakerfi ${domain_name}.
it: Benvenuti in ${site_name}, il servizio centralizzato per le applicazioni utilizzate nell'infrastruttura IT di ${domain_name}.
lt: Sveiki atvykę į ${site_name}, centralizuotą paslaugą, skirtą ${domain_name} IT infrastruktūroje naudojamoms programoms.
lv: Laipni lūdzam ${site_name}, centralizētajā pakalpojumā IT infrastruktūrā izmantotajām lietojumprogrammām ${domain_name}.
mt: Merħba fuq ${site_name}, is-servizz ċentrali għall-applikazzjonijiet użati fl-infrastruttura IT ta' ${domain_name}.
nl: Welkom
no: Velkommen til ${site_name}, den sentraliserte tjenesten for applikasjonene brukt i IT-infrastrukturen til ${domain_name}.
pt: Bem-vindo ao ${site_name}, o serviço centralizado para as aplicações usadas na infraestrutura de TI de ${domain_name}.
sk: Vitajte na ${site_name}, centralizovanej službe pre aplikácie používané v IT infraštruktúre ${domain_name}.
sl: Dobrodošli na ${site_name}, centralizirano storitev za aplikacije, ki se uporabljajo v IT infrastrukturi ${domain_name}.
sq: Mirë se vini në ${site_name}, shërbimi i centralizuar për aplikacionet e përdorura në infrastrukturën IT të ${domain_name}.
sv: Välkommen till ${site_name}, den centrala tjänsten för de applikationer som används i IT-infrastrukturen för ${domain_name}.
tr: ${site_name}'a hoş geldiniz, ${domain_name}'ın BT altyapısında kullanılan uygulamalar için merkezi hizmet.
uk: Ласкаво просимо до ${site_name}, централізованої служби для програм, що використовуються в ІТ-інфраструктурі ${domain_name}.

# all_applications_msg
source: All the applications you need to participate in the activities of ${domain_name} in one place.
be: Усе прыкладанні, якія вам неабходны для ўдзелу ў дзейнасці ${domain_name}, у адным месцы.
bg: Всички приложения, от които имате нужда, за да участвате в дейностите на ${domain_name} на едно място.
bs: Sve aplikacije potrebne za učešće u aktivnostima ${domain_name} na jednom mestu.
cs: Všechny aplikace, které potřebujete k účasti na aktivitách ${domain_name}, na jednom místě.
da: Alle de applikationer, du har brug for for at deltage i aktiviteterne i ${domain_name} ét sted.
de: Alle Anwendungen, die Sie benötigen, um an den Aktivitäten von ${domain_name} an einem Ort teilzunehmen.
el: Όλες οι εφαρμογές που χρειάζεστε για να συμμετάσχετε στις δραστηριότητες του ${domain_name} σε ένα μέρος.
es: Todas las aplicaciones que necesitas para participar en las actividades de ${domain_name} en un solo lugar.
et: Kõik rakendused, mida vajate ${domain_name} tegevustes osalemiseks, ühes kohas.
fi: Kaikki sovellukset, joita tarvitset osallistuaaksesi ${domain_name} toimiin yhdessä paikassa.
fr: Toutes les applications dont vous avez besoin pour participer aux activités de ${domain_name} en un seul endroit.
ga: Gach feidhmchlár a theastaíonn uait chun páirt a ghlacadh in imeachtaí ${domain_name} in aon áit amháin.
hr: Sve aplikacije koje trebate za sudjelovanje u aktivnostima ${domain_name} na jednom mjestu.
hu: Minden alkalmazás, amire szüksége van ahhoz, hogy részt vegyen a ${domain_name} tevékenységeiben, egy helyen.
is: Öll forritin sem þú þarft til að taka þátt í starfsemi ${domain_name} á einum stað.
it: Tutte le applicazioni necessarie per partecipare alle attività di ${domain_name} in un unico posto.
lt: Visos programos, kurių jums reikia dalyvauti ${domain_name} veikloje, vienoje vietoje.
lv: Visas lietojumprogrammas, kas nepieciešamas, lai piedalītos ${domain_name} aktivitātēs, vienuviet.
mt: L-applikazzjonijiet kollha li għandek bżonn biex tieħu sehem fl-attivitajiet ta' ${domain_name} f'post wieħed.
nl: Alle applicaties die je nodig hebt om deel te nemen aan de activiteiten van ${domain_name} op één plek.
no: Alle applikasjonene du trenger for å delta i aktivitetene til ${domain_name} på ett sted.
pt: Todas as aplicações de que você precisa para participar das atividades de ${domain_name} em um só lugar.
sk: Všetky aplikácie, ktoré potrebujete na účasť na aktivitách ${domain_name}, nájdete na jednom mieste.
sl: Vse aplikacije, ki jih potrebujete za sodelovanje v aktivnosti ${domain_name}, na enem mestu.
sq: Të gjitha aplikacionet që ju duhen për të marrë pjesë në aktivitetet e ${domain_name} në një vend.
sv: Alla applikationer du behöver för att delta i aktiviteterna av ${domain_name} på ett ställe.
tr: ${domain_name}'da faaliyetlere katılmanız için ihtiyacınız olan tüm uygulamalar tek bir yerde.
uk: Всі програми, які вам потрібні для участі в діяльності ${domain_name}, в одному місці.

# register_or_login_msg
source: Register or login now to get started.
be: Зарэгіструйцеся або ўвойдзеце зараз, каб пачаць.
bg: Регистрирайте се или влезте сега, за да започнете.
bs: Registrujte se ili se prijavite odmah da biste počeli.
cs: Zaregistrujte se nebo se přihlaste nyní, abyste mohli začít.
da: Registrer dig eller log ind nu for at komme i gang.
de: Registrieren oder jetzt anmelden, um loszulegen.
el: Εγγραφείτε ή συνδεθείτε τώρα για να ξεκινήσετε.
es: Regístrate o inicia sesión ahora para comenzar.
et: Registreeru või logi sisse, et alustada.
fi: Rekisteröidy tai kirjaudu sisään aloittaaksesi.
fr: Inscrivez-vous ou connectez-vous pour commencer.
ga: Cláraigh nó logáil isteach anois chun tosú.
hr: Registrirajte se ili se prijavite sada da biste započeli.
hu: Regisztráljon vagy jelentkezzen be most, hogy elkezdhesse.
is: Skráðu þig eða skráðu þig inn núna til að byrja.
it: Registratevi o effettuate il login per iniziare.
lt: Užsiregistruokite arba prisijunkite dabar, kad pradėtumėte.
lv: Reģistrējieties vai pierakstieties, lai uzsāktu.
mt: Irreġistra jew idħol issa biex tibda.
nl: Registreer of log nu in om te beginnen.
no: Registrer deg eller logg inn nå for å komme i gang.
pt: Registre-se ou faça login agora para começar.
sk: Zaregistrujte sa alebo sa prihláste, aby ste mohli začať.
sl: Registrirajte se ali se prijavite zdaj, da začnete.
sq: Regjistrohuni ose kyçuni tani për të filluar.
sv: Registrera dig eller logga in nu för att komma igång.
tr: Başlamak için şimdi kaydolun veya giriş yapın.
uk: Зареєструйтесь або увійдіть зараз, щоб почати.

# logged_in_msg_title
source: ${site_name}, the centralized service for the applications used in the IT infrastructure of ${domain_name}
be: ${site_name}, цэнтральны сэрвіс для прыкладанняў, якія выкарыстоўваюцца ў ІТ-інфраструктуры ${domain_name}
bg: ${site_name}, централизираната услуга за приложения, използвани в ИТ инфраструктурата на ${domain_name}
bs: ${site_name}, centralizovana usluga za aplikacije korišćene u IT infrastrukturi ${domain_name}
cs: ${site_name}, centralizovaná služba pro aplikace používané v IT infrastruktuře ${domain_name}
da: ${site_name}, den centraliserede service for de applikationer, der bruges i IT-infrastrukturen af ${domain_name}
de: ${site_name}, der zentrale Dienst für die in der IT-Infrastruktur von ${domain_name} verwendeten Anwendungen
el: ${site_name}, η κεντρική υπηρεσία για τις εφαρμογές που χρησιμοποιούνται στην υποδομή πληροφορικής του ${domain_name}
es: ${site_name}, el servicio centralizado para las aplicaciones utilizadas en la infraestructura informatica de ${domain_name}
et: ${site_name}, keskne teenus rakendustele, mida kasutatakse ${domain_name} IT-infrastruktuuris
fi: ${site_name}, keskitetty palvelu sovelluksille, joita käytetään ${domain_name} IT-infrastruktuurissa
fr: ${site_name}, le service centralisé pour les applications utilisées dans l'infrastructure informatique de ${domain_name}
ga: ${site_name}, an tseirbhís lárnach do na feidhmchláir a úsáidtear i mbonneagar TF ${domain_name}
hr: ${site_name}, centralizirana usluga za aplikacije korištene u IT infrastrukturi ${domain_name}
hu: ${site_name}, a ${domain_name} IT infrastruktúrájában használt alkalmazások központosított szolgáltatása
is: ${site_name}, miðlæga þjónustu fyrir forritin sem notuð eru í upplýsingakerfi ${domain_name}
it: ${site_name}, il servizio centralizzato per le applicazioni utilizzate nell'infrastruttura IT di ${domain_name}
lt: ${site_name}, centralizuota paslauga, skirta ${domain_name} IT infrastruktūroje naudojamoms programoms
lv: ${site_name}, centralizētais pakalpojums IT infrastruktūrā izmantotajām lietojumprogrammām ${domain_name}
mt: ${site_name}, is-servizz ċentrali għall-applikazzjonijiet użati fl-infrastruttura IT ta' ${domain_name}
nl: ${site_name}, de gecentraliseerde dienst voor de applicaties die worden gebruikt in de IT-infrastructuur van ${domain_name}
no: ${site_name}, den sentraliserte tjenesten for applikasjonene brukt i IT-infrastrukturen til ${domain_name}
pt: ${site_name}, o serviço centralizado para as aplicações usadas na infraestrutura de TI de ${domain_name}
sk: ${site_name}, centralizovaná služba pre aplikácie používané v IT infraštruktúre ${domain_name}
sl: ${site_name}, centralizirana storitev za aplikacije, ki se uporabljajo v IT infrastrukturi ${domain_name}
sq: ${site_name}, shërbimi i centralizuar për aplikacionet e përdorura në infrastrukturën IT të ${domain_name}
sv: ${site_name}, den centrala tjänsten för de applikationer som används i IT-infrastrukturen för ${domain_name}
tr: ${site_name}, ${domain_name}'ın BT altyapısında kullanılan uygulamalar için merkezi hizmet
uk: ${site_name}, централізована служба для програм, що використовуються в ІТ-інфраструктурі ${domain_name}

# logged_in_msg
source: You are logged in as ${user}.
be: Вы ўвайшлі як ${user}.
bg: Влезли сте като ${user}.
bs: Prijavljeni ste kao ${user}.
cs: Jste přihlášeni jako ${user}.
da: Du er logget ind som ${user}.
de: Sie sind als ${user} angemeldet.
el: Έχετε συνδεθεί ως ${user}.
es: Has iniciado sesión como ${user}.
et: Olete sisse logitud kui ${user}.
fi: Olet kirjautunut sisään käyttäjänä ${user}.
fr: Vous êtes connecté en tant que ${user}.
ga: Tá tú logáilte isteach mar ${user}.
hr: Prijavljeni ste kao ${user}.
hu: Bejelentkezve: ${user}.
is: Þú ert skráð(ur) inn sem ${user}.
it: Hai effettuato il login come ${user}.
lt: Jūs esate prisijungę kaip ${user}.
lv: Jūs esat pieteicies kā ${user}.
mt: Int currently logged in bħala ${user}.
nl: U bent ingelogd als ${user}.
no: Du er logget inn som ${user}.
pt: Você está logado como ${user}.
sk: Ste prihlásený ako ${user}.
sl: Prijavljeni ste kot ${user}.
sq: Ju jeni të kyçur si ${user}.
sv: Du är inloggad som ${user}.
tr: ${user} olarak giriş yaptınız.
uk: Ви увійшли як ${user}.

# log_out_invitation_msg
source: You can log out by clicking here
be: Вы можаце выйсці, націснувшы тут
bg: Можете да се излезете, като кликнете тук
bs: Možete se odjaviti klikom ovde
cs: Můžete se odhlásit kliknutím zde
da: Du kan logge ud ved at klikke her
de: Sie können sich hier ausloggen
el: Μπορείτε να αποσυνδεθείτε κάνοντας κλικ εδώ
es: Puedes cerrar sesión haciendo clic aquí.
et: Saate välja logida, klikkides siin
fi: Voit kirjautua ulos napsauttamalla tästä
fr: Vous pouvez vous déconnecter en cliquant ici
ga: Is féidir leat logáil amach trí chliceáil anseo
hr: Možete se odjaviti klikom ovdje
hu: Kijelentkezhet, ha ide kattint
is: Þú getur skráð þig út með því að smella hér
it: È possibile effettuare il logout facendo clic qui
lt: Galite atsijungti paspaudę čia
lv: Jūs varat izrakstīties, noklikšķinot šeit
mt: Tista' toħroġ billi tikklika hawnhekk
nl: U kunt uitloggen door hier te klikken
no: Du kan logge ut ved å klikke her
pt: Você pode sair clicando aqui
sk: Môžete sa odhlásiť kliknutím sem
sl: Odjavite se lahko tako, da kliknete tukaj
sq: Mund të dilni duke klikuar këtu
sv: Du kan logga ut genom att klicka här
tr: Buraya tıklayarak çıkış yapabilirsiniz
uk: Ви можете вийти, натиснувши тут

# logout_label
source: Log out
be: Выйсці
bg: Изход
bs: Odjavi se
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
et: Logi välja
fi: Kirjaudu ulos
fr: Se déconnecter
ga: Logáil amach
hr: Odjava
hu: Kijelentkezés
is: Skrá út
it: Esci
lt: Atsijungti
lv: Izrakstīties
mt: Oħroġ
nl: Uitloggen
no: Logg ut
pt: Sair
sk: Odhlásiť sa
sl: Odjava
sq: Dilni
sv: Logga ut
tr: Çıkış yap
uk: Вийти

# choose_application_msg
source: Choose the application you want to join:
be: Выберыце прыкладанне, да якога вы хочаце далучыцца:
bg: Изберете приложението, с което искате да се присъедините:
bs: Izaberite aplikaciju kojoj želite da se pridružite:
cs: Vyberte aplikaci, do které se chcete připojit:
da: Vælg den applikation, du ønsker at deltage i:
de: Wählen Sie die Anwendung, der Sie beitreten möchten:
el: Επιλέξτε την εφαρμογή που θέλετε να χρησιμοποιήσετε:
es: Elige la aplicación a la que deseas unirte:
et: Valige rakendus, millega soovite liituda:
fi: Valitse sovellus, johon haluat liittyä:
fr: Choisissez l'application à laquelle vous souhaitez vous connecter :
ga: Roghnaigh an feidhmchlár ar mhaith leat a bheith páirteach ann:
hr: Odaberite aplikaciju kojoj želite pridružiti:
hu: Válassza ki a csatlakozni kívánt alkalmazást:
is: Veldu forritið sem þú vilt taka þátt í:
it: Scegliete l'applicazione a cui volete aderire:
lt: Pasirinkite programą, kurią norite pridėti:
lv: Izvēlieties lietojumprogrammu, kurai vēlaties pievienoties:
mt: Agħżel l-applikazzjoni li tixtieq tingħaqad magħha:
nl: Kies de applicatie waar je aan mee wilt doen:
no: Velg applikasjonen du vil bli med i:
pt: Escolha a aplicação que você deseja acessar:
sk: Vyberte aplikáciu, ku ktorej sa chcete pripojiť:
sl: Izberite aplikacijo, ki se ji želite pridružiti:
sq: Zgjidhni aplikacionin që dëshironi të bashkoheni:
sv: Välj den applikation du vill gå med i:
tr: Katılmak istediğiniz uygulamayı seçin:
uk: Виберіть програму, до якої ви хочете приєднатися:

# invalid_username_or_password
source: Invalid username or password. Please try again
be: Некарэктнае імя карыстальніка або пароль. Паспрабуйце яшчэ раз
bg: Невалидно потребителско име или парола. Моля, опитайте отново
bs: Nevažeće korisničko ime ili lozinka. Molimo pokušajte ponovo
cs: Neplatné uživatelské jméno nebo heslo. Zkuste to prosím znovu
da: Ugyldigt brugernavn eller adgangskode. Prøv venligst igen
de: Ungültiger Benutzername oder Passwort. Bitte versuchen Sie es erneut
el: Άκυρο όνομα χρήστη ή κωδικός πρόσβασης. Παρακαλώ δοκιμάστε ξανά
eo: Nevalida uzantonomo aŭ pasvorto
es: Nombre de usuario o contraseña inválidos. Por favor, inténtalo de nuevo.
et: Vale kasutajanimi või parool. Palun proovige uuesti
fi: Virheellinen käyttäjänimi tai salasana. Yritä uudelleen
fr: Nom d'utilisateur ou mot de passe invalide. Veuillez essayer à nouveau
ga: Ainm úsáideora nó focal faire mícheart. Déan iarracht arís le do thoil.
hr: Neispravno korisničko ime ili lozinka. Pokušajte ponovno
hu: Érvénytelen felhasználónév vagy jelszó. Kérjük, próbálja újra
is: Ógilt notandanafn eða lykilorð. Vinsamlegast reyndu aftur
it: Nome Utente o Password non valido
lt: Neteisingas vartotojo vardas arba slaptažodis. Prašome bandyti vėl
lv: Nederīgs lietotājvārds vai parole. Lūdzu, mēģiniet vēlreiz
mt: Isem tal-utent jew password invalidi. Għ please itlob mill-ġdid
nl: Ongeldige gebruikersnaam of wachtwoord. Probeer het opnieuw.
no: Ugyldig brukernavn eller passord. Vennligst prøv igjen
pt: Nome de usuário ou senha inválidos. Por favor, tente novamente
sk: Neplatné používateľské meno alebo heslo. Skúste to znova.
sl: Neveljavno uporabniško ime ali geslo. Poskusite znova
sq: Emri i përdoruesit ose fjalëkalimi janë të pavlefshëm. Ju lutem provoni përsëri
sv: Ogiltigt användarnamn eller lösenord. Vänligen försök igen
tr: Geçersiz kullanıcı adı veya şifre. Lütfen tekrar deneyin
uk: Недійсне ім'я користувача або пароль. Будь ласка, спробуйте ще раз

# register_link
source: Create account
be: Стварыць уліковы запіс
bg: Създаване на акаунт
bs: Kreirajte nalog
cs: Vytvořit účet
da: Opret konto
de: Konto erstellen
el: Δημιουργία λογαριασμού
eo: Krei konton
es: Crear cuenta
et: Loo konto
fi: Luo tili
fr: Créer un compte
ga: Cruthaigh cuntas
hr: Kreirajte račun
hu: Fiók létrehozása
is: Búðu til reikning
it: Crea un account
lt: Sukurti paskyrą
lv: Izveidot kontu
mt: Oħloq kont
nl: Account aanmaken
no: Opprett konto
pt: Criar conta
sk: Vytvoriť účet
sl: Ustvari račun
sq: Krijo llogari
sv: Skapa konto
tr: Hesap oluştur
uk: Створити обліковий запис

# password_confirm_label
source: Confirm Password
be: Пацвердзіце пароль
bg: Потвърдете паролата
bs: Potvrdi lozinku
cs: Potvrdit heslo
da: Bekræft adgangskode
de: Passwort bestätigen
el: Επιβεβαίωση κωδικού πρόσβασης
es: Confirmar contraseña
et: Kinnita parool
fi: Vahvista salasana
fr: Veuillez confirmer votre mot de passe
ga: Deimhnigh an focal faire
hr: Potvrdite lozinku
hu: Jelszó megerősítése
is: Staðfesta lykilorð
it: Conferma Password
lt: Patvirtinti slaptažodį
lv: Apstipriniet paroli
mt: Ikteb il-password mill-ġdid
nl: Bevestig wachtwoord
no: Bekreft passord
pt: Confirmar Senha
sk: Potvrďte heslo
sl: Potrdite geslo
sq: Konfirmoni fjalëkalimin
sv: Bekräfta lösenord
tr: Şifreyi Onayla
uk: Підтвердити пароль

# password_confirm_title
source: Confirm your password
be: Пацярыце ваш пароль
bg: Потвърдете паролата си
bs: Potvrdite svoju lozinku
cs: Potvrďte své heslo
da: Bekræft din adgangskode
de: Bestätigen Sie Ihr Passwort
el: Επιβεβαιώστε τον κωδικό πρόσβασής σας
es: Confirma tu contraseña
et: Kinnita oma parool
fi: Vahvista salasanasi
fr: Veuillez confirmer votre mot de passe
ga: Deimhnigh do fhocal faire
hr: Potvrdite svoju lozinku
hu: Jelszava megerősítése
is: Staðfestaðu lykilorðið þitt
it: Conferma la tua password
lt: Patvirtinkite savo slaptažodį
lv: Apstipriniet savu paroli
mt: Ikteb il-password tiegħek mill-ġdid
nl: Bevestig je wachtwoord
no: Bekreft passordet ditt
pt: Confirme sua senha
sk: Potvrďte svoje heslo
sl: Potrdite svoje geslo
sq: Konfirmoni fjalëkalimin tuaj
sv: Bekräfta ditt lösenord
tr: Şifrenizi onaylayın
uk: Підтвердьте свій пароль

# forgot_password_label
source: Forgot password?
be: Забылі пароль?
bg: Забравихте паролата?
bs: Zaboravili ste lozinku?
cs: Zapomněli jste heslo?
da: Glemt adgangskode?
de: Passwort vergessen?
el: Ξεχάσατε τον κωδικό σας;
eo: Forgesis pasvorton?
es: ¿Olvidaste tu contraseña?
et: Unustasid parooli?
fi: Unohditko salasanan?
fr: Mot de passe oublié?
ga: Dearmadta an focal faire?
hr: Zaboravili ste lozinku?
hu: Elfelejtette a jelszavát?
is: Gleymdirðu lykilorðinu?
it: Password dimenticata?
lt: Pamiršote slaptažodį?
lv: Aizmirsāt paroli?
mt: Tħossok li tlift il-password?
nl: Wachtwoord vergeten?
no: Glemt passord?
pt: Esqueceu a senha?
sk: Zabudnuté heslo?
sl: Pozabljeno geslo?
sq: Harrove fjalëkalimin?
sv: Glömt lösenord?
tr: Şifrenizi mi unuttunuz?
uk: Забули пароль?
