Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# candidature_states_confirmed_human_value
source: ConfirmedHuman: The Applicant's email address is verified, and proof of humanity is provided (we have verified that you are not a robot).
be: Пацверджаны чалавек: Электронная пошта заяўніка праверана, і прадстаўлены доказы чалавечнасці (мы праверылі, што вы не робот).
bg: Потвърдено човешко: Имейл адресът на кандидата е проверен и е предоставено доказателство за човечност (проверили сме, че не сте робот).
bs: PotvrđenČovek: Email adresa kandidata je verifikovana, i pružen je dokaz o ljudskosti (proverili smo da niste robot).
cs: OvěřenoLidský: Emailová adresa žadatele byla ověřena a důkaz o člověčenství byl poskytnut (ověřili jsme, že nejste robot).
da: BekræftetMenneske: Ansøgerens e-mailadresse er verificeret, og bevis for menneskelighed er givet (vi har verificeret, at du ikke er en robot).
de: BestätigtMensch: Die E-Mail-Adresse des Antragstellers ist verifiziert, und der Nachweis der Menschlichkeit wurde erbracht (wir haben überprüft, dass Sie kein Roboter sind).
el: Επιβεβαιωμένος άνθρωπος: Η διεύθυνση ηλεκτρονικού ταχυδρομείου του υποψήφιου είναι επαληθευμένη και έχει παρασχεθεί απόδειξη ανθρωπιάς (έχουμε επαληθεύσει ότι δεν είστε ρομπότ).
eo: KonfirmitaHomo: La retpoŝta adreso de la petanto estas konfirmita, kaj pruvo de homaro estas provizita (ni konfirmis ke vi ne estas roboto).
es: ConfirmadoHumano: La dirección de correo electrónico del solicitante está verificada y se ha proporcionado prueba de humanidad (hemos verificado que no eres un robot).
et: Kinnitatud inimene: Taotleja e-posti aadress on kinnitatud ja inimese tõend on esitatud (oleme kinnitanud, et te pole robot).
fi: Vahvistettu ihminen: Hakijan sähköpostiosoite on vahvistettu ja todiste ihmisyydestä on esitetty (olemme varmistaneet, että et ole robotti).
fr: ConfirméHumain : L'adresse électronique du demandeur est vérifiée et une preuve d'humanité est fournie (nous avons vérifié que vous n'êtes pas un robot).
ga: Daonna deimhnithe: Tá seoladh ríomhphoist an iarrthóra fíoraithe, agus tugadh cruthúnas daonnachta (deimhníodh nach róbat thú).
hr: Potvrđena ljudska osoba: Email adresa podnositelja je verificirana i dokazano je da je riječ o ljudskoj osobi (potvrđeno je da niste robot).
hu: Igazolt Ember: A Jelölt email címe ellenőrzött, és az emberiesség bizonyítéka megadva (ellenőriztük, hogy nem robot).
is: Staðfestur maður: Netfang umsækjandans er staðfest og sannanir eru veittar (við höfum staðfest að þú sért ekki vélmenni).
it: ConfermatoUmano: l'indirizzo e-mail del Richiedente è verificato e viene fornita una prova di umanità (abbiamo verificato che non siete un robot).
lt: Patvirtintas žmogus: Prašytojo el. pašto adresas yra patvirtintas, o žmogaus tapatybė patvirtinta (mes patvirtinome, kad jūs nesate robotas).
lv: ApstiprinātaPersona: Pieteicēja e-pasta adrese ir pārbaudīta, un ir sniegts pierādījums par cilvēka esamību (mēs esam pārbaudījuši, ka jūs neesat robots).
mt: KonfermatBniedem: L-indirizz email tal-Applikant hu verifikat, u provi tal-umanità huma pprovduti (aħna għamilna verifika li m'intix robot).
nl: BewestigdMens: Het e-mailadres van de aanvrager is geverifieerd en er is bewijs van menselijkheid geleverd (we hebben geverifieerd dat je geen robot bent).
no: BekreftetMenneske: Søkerens e-postadresse er verifisert, og bevis på menneskelighet er gitt (vi har verifisert at du ikke er en robot).
pt: Humano Confirmado: O endereço de e-mail do candidato está verificado, e a prova de humanidade é fornecida (verificamos que você não é um robô).
sk: Potvrdený človek: E-mailová adresa žiadateľa bola overená a bol poskytnutý dôkaz o ľudskosti (overili sme, že nie ste robot).
sl: PotrjenaOseba: Elektronski naslov prijavitelja je potrjen, in dokaz o človečnosti je zagotovljen (potrdili smo, da niste robot).
sq: ConfirmedHuman: Adresa e emailit të Aplikantit është verifikuar, dhe provat e njerëzisë janë ofruara (ne kemi verifikuar që ju nuk jeni një robot).
sv: Bekräftad människa: Sökandens e-postadress är verifierad och bevis på mänsklighet tillhandahålls (vi har verifierat att du inte är en robot).
tr: Onaylı İnsan: Başvurucunun e-posta adresi doğrulandı ve insan olduğuna dair kanıt sağlandı (robot olmadığınız doğrulandı).
uk: Підтверджений людина: Адреса електронної пошти Заявника перевірена, і доказ людяності надано (ми підтвердили, що ви не робот).

# candidature_states_unique_data_value
source: UniqueData: The Applicant has entered his/her personal identification data, and we have verified that no current or recent Cooperator or Ordinary Member of the Community has the same data.
be: Унікальныя даныя: Заяўнік увёў свае асабістыя ідэнтыфікацыйныя даныя, і мы праверылі, што ніхто з бягучых або апошніх кааператараў або звычайных членаў Супольнасці не мае такіх даных.
bg: Уникални данни: Кандидатът е ввел личните си идентификационни данни, и ние сме проверили, че нито един текущ или недавен сътрудник или обикновен член на Общността не разполага със същите данни.
bs: JedinstveniPodaci: Kandidat je uneo svoje lične identifikacione podatke, i proverili smo da nijedan trenutni ili nedavni saradnik ili obični član zajednice nema iste podatke.
cs: JedinečnáData: Žadatel zadal své osobní identifikační údaje a ověřili jsme, že žádný současný nebo nedávný spolupracovník nebo řádný člen komunity nemá stejné údaje.
da: UnikData: Ansøgeren har indtastet sine personlige identifikationsdata, og vi har verificeret, at ingen nuværende eller nylige samarbejdspartner eller ordinært medlem af fællesskabet har de samme data.
de: EindeutigeDaten: Der Antragsteller hat seine persönlichen Identifikationsdaten eingegeben, und wir haben überprüft, dass kein aktueller oder kürzlich abgemeldeter Genossenschaftler oder ordentlicher Mitglied der Gemeinschaft dieselben Daten hat.
el: Μοναδικά Δεδομένα: Ο υποψήφιος έχει εισάγει τα προσωπικά του δεδομένα ταυτοποίησης και έχουμε επαληθεύσει ότι κανένας τρέχων ή πρόσφατος Συνεργάτης ή Κανονικό Μέλος της Κοινότητας δεν έχει τα ίδια δεδομένα.
eo: UnikaDatumo: La petanto enigis siajn personajn identigajn datumojn, kaj ni konfirmis ke neniu aktuala aŭ lastatempa Kooperativano aŭ Ordinara Membro de la Komunumo havas la samajn datumojn.
es: DatosÚnicos: El solicitante ha ingresado sus datos de identificación personal, y hemos verificado que ningún Cooperador o miembro ordinario de la Comunidad, actual o reciente, tenga los mismos datos.
et: Unikaalsed andmed: Taotleja on sisestanud oma isikuandmed ja oleme kinnitanud, et ühelgi praegusel või hiljutisel koostööpartneril ega tavalise liikmel ei ole samu andmeid.
fi: Yksilölliset tiedot: Hakija on syöttänyt henkilökohtaiset tunnistetietonsa, ja olemme vahvistaneet, että yhtään nykyistä tai äskettäin toimivaa yhteistyökumppania tai tavallista jäsentä yhteisössä ei ole samoja tietoja.
fr: Données uniques : Le demandeur a saisi ses données d'identification personnelle et nous avons vérifié qu'aucun coopérateur ou membre ordinaire de la Communauté, actuel ou récent, ne possède les mêmes données.
ga: Sonraí uathúla: Chuir an t-iarrthóir a shonraí aitheantais phearsanta isteach, agus rinneamar fíorú nach bhfuil aon Chomhoibritheoir reatha ná Ball Coitianta den Phobal leis na sonraí céanna.
hr: Jedinstveni podaci: Podnositelj je unio svoje osobne identifikacijske podatke i provjerili smo da niti jedan trenutni ili nedavni Kooperator ili Obični član Zajednice nema iste podatke.
hu: UniqeData: A Jelölt megadta a személyazonosító adatait, és ellenőriztük, hogy nincs olyan jelenlegi vagy nemrégiben létező Együttműködő vagy Rendkívüli Tag a Közösségben, aki ugyanazokat az adatokat adta meg.
is: Einstakar upplýsingar: Umsækjandinn hefur slegið inn sínar persónuupplýsingar og við höfum staðfest að enginn núverandi eða nýlegur samstarfsaðili eða venjulegur meðlimur í samfélaginu sé með eins gögn.
it: DateUnici: Il Richiedente ha inserito i propri dati di identificazione personale e noi abbiamo verificato che nessun Cooperatore o Socio Ordinario della Comunità, attuale o recente, possiede gli stessi dati.
lt: Unikali informacija: Prašytojas įvedė savo asmens tapatybės duomenis, ir mes patvirtinome, kad nei viena esama ar neseniai prisijungusi Kooperatorio ar Paprasto nario bendruomenėje nėra to paties duomenų.
lv: Unikālie dati: Pieteicējs ir ievadījis savus personas identifikācijas datus, un mēs esam pārbaudījuši, ka nevienam esošam vai nesenam Sadarbības dalībniekam vai Parastajam dalībniekam nav tādu pašu datu.
mt: Data Unika: L-Applikant introduċa d-dettalji ta' identifikazzjoni personali tiegħu/tagħha, u aħna stabbilixxejna li l-ebda kooperatur attwali jew riċenti jew Membru Ordinarju tal-Komunità ma għandu l-istess data.
nl: UniekeGegevens: De Aanvrager heeft zijn persoonlijke identificatiegegevens ingevoerd en wij hebben gecontroleerd of geen enkele huidige of recente medewerker of gewoon lid van de Gemeenschap dezelfde gegevens heeft.
no: UnikeData: Søker har fylt ut sine personlige identifikasjonsdata, og vi har bekreftet at ingen nåværende eller nylige samarbeidere eller ordinære medlemmer av fellesskapet har de samme dataene.
pt: Dados Únicos: O candidato inseriu seus dados pessoais de identificação, e verificamos que nenhum Cooperador ou Membro Ordinário atual ou recente da Comunidade possui os mesmos dados.
sk: Jedinečné údaje: Žiadateľ zadal svoje osobné identifikačné údaje a my sme overili, že žiadny súčasný ani nedávny spolupracovník alebo obyčajný člen komunity nemá rovnaké údaje.
sl: UnikatniPodatki: Prijavitelj je vnesel svoje osebne identifikacijske podatke, in preverili smo, da nihče od trenutnih ali nedavnih sodelavcev ali navadnih članov Skupnosti nima istih podatkov.
sq: UniqueData: Aplikanti ka futur të dhënat e tij/saj personale të identifikimit, dhe ne kemi verifikuar që asnjë bashkëpunëtor aktual ose anëtar i zakonshëm i Komunitetit nuk ka të njëjtat të dhëna.
sv: Unik data: Sökanden har angett sina personliga identifieringsuppgifter, och vi har verifierat att ingen nuvarande eller nyligen kooperatör eller ordinarie medlem i gemenskapen har samma uppgifter.
tr: Tekil Veri: Başvuran kendi kişisel kimlik verilerini girdi ve mevcut veya yakın zamanda Topluluğun herhangi bir Kooperatörü veya Olağan Üyesinin aynı verilere sahip olmadığı doğrulandı.
uk: Унікальні дані: Заявник ввів свої особисті дані для ідентифікації, і ми підтвердили, що жоден чинний або недавній учасник або звичайний член громади не має таких же даних.

# candidature_states_pending_value
source: Pending: The application has been submitted. The personal identification data has been transmitted to the Verifiers, but they have not provided their feedback yet.
be: Чакае: Заява была адправлена. Асобныя ідэнтыфікацыйныя даныя былі перададзены верыфікатарам, але яны яшчэ не прадаставілі свой водгук.
bg: В очакване: Заявлението е подадено. Личните идентификационни данни са предадени на Проверяващите, но те още не са предоставили обратна връзка.
bs: Na čekanju: Aplikacija je podnesena. Lični identifikacioni podaci su prosleđeni proveravaljcima, ali još nisu dali povratnu informaciju.
cs: Čeká: Žádost byla podána. Osobní identifikační údaje byly předány ověřovatelům, ale ještě nepodali svou zpětnou vazbu.
da: Afventer: Ansøgningen er blevet indsendt. De personlige identifikationsdata er blevet sendt til verificatorerne, men de har endnu ikke givet deres tilbagemelding.
de: Ausstehend: Der Antrag wurde eingereicht. Die persönlichen Identifikationsdaten wurden an die Prüfer übermittelt, aber sie haben ihre Rückmeldung noch nicht gegeben.
el: Εκκρεμεί: Η αίτηση έχει υποβληθεί. Τα προσωπικά δεδομένα ταυτοποίησης έχουν μεταβιβαστεί στους Επαληθευτές, αλλά δεν έχουν ακόμη παράσχει τα σχόλιά τους.
eo: Pendanta: La aplikado estas sendita. La personaj identigaj datumoj estas transdonitaj al la Kontrolantoj, sed ili ankoraŭ ne donis sian feedback-on.
es: Pendiente: La solicitud ha sido enviada. Los datos de identificación personal han sido transmitidos a los verificadores, pero aún no han proporcionado su feedback.
et: Ootel: Taotlus on esitatud. Isikuandmed on edastatud verifitseerijatele, kuid nad ei ole veel tagasisidet andnud.
fi: Odottaa: Hakemus on lähetetty. Henkilökohtaiset tunnistetiedot on toimitettu tarkistajille, mutta he eivät ole vielä antaneet palautetta.
fr: En attente : La demande a été soumise. Les données d'identification personnelle ont été transmises aux vérificateurs, mais ceux-ci n'ont pas encore donné leur avis.
ga: Ar feitheamh: Cuireadh an t-iarratas isteach. Seoladh na sonraí aitheantais phearsanta chuig na Fíoraitheoirí, ach níl aiseolas tugtha acu fós.
hr: Na čekanju: Prijava je podnesena. Osobni identifikacijski podaci su proslijeđeni Provjeriteljima, ali još nisu pružili svoje povratne informacije.
hu: Függőben: A pályázatot benyújtották. A személyazonosító adatokat a Verifikátoroknak továbbították, de még nem adtak visszajelzést.
is: Í bið: Umsóknin hefur verið send. Persónuupplýsingar hafa verið sendar til staðfestinga, en þær hafa ekki veitt viðbrögð enn.
it: In attesa: La domanda è stata presentata. I dati di identificazione personale sono stati trasmessi ai Verificatori, ma questi non hanno ancora fornito il loro feedback.
lt: Laukiama: Paraiška buvo pateikta. Asmens tapatybės duomenys buvo perduoti patvirtintojams, tačiau jie dar nėra pateikę savo atsiliepimų.
lv: Gaidīšana: Pieteikums ir iesniegts. Personas identifikācijas dati ir nodoti Verifikatorēm, bet tās vēl nav sniegušas savu atsauksmi.
mt: Mistenna: L-applikazzjoni ġiet sottomessa. Id-dettalji ta' identifikazzjoni personali ġew trażmessi lill-Verifikaturi, iżda għadhom ma tawhxhomx il-feedback tagħhom.
nl: In behandeling: De aanvraag is ingediend. De persoonlijke identificatiegegevens zijn verzonden naar de verificateurs, maar zij hebben nog geen feedback gegeven.
no: Venter: Søknaden har blitt sendt inn. De personlige identifikasjonsdataene har blitt sendt til verifikatorene, men de har ennå ikke gitt sin tilbakemelding.
pt: Pendente: A candidatura foi enviada. Os dados pessoais de identificação foram transmitidos aos Verificadores, mas ainda não forneceram seu feedback.
sk: Čaká sa: Žiadosť bola odoslaná. Osobné identifikačné údaje boli odoslané overovateľom, ale zatiaľ neposkytli spätnú väzbu.
sl: Čaka: Prijava je bila oddana. Osebni identifikacijski podatki so bili posredovani preveriteljem, vendar še niso podali svoje povratne informacije.
sq: Në pritje: Aplikimi është dorëzuar. Të dhënat personale të identifikimit janë transmetuar te Verifikuesit, por ata nuk kanë ofruar ende reagimin e tyre.
sv: Avvaktande: Ansökan har skickats. De personliga identifieringsuppgifterna har överförts till verifierarna, men de har ännu inte gett sin återkoppling.
tr: Beklemede: Başvuru gönderildi. Kişisel kimlik verileri Doğrulayıcılara iletildi, ancak henüz geri bildirim sağlamadılar.
uk: В очікуванні: Заявка надіслана. Персональні дані для ідентифікації були передані перевіряючим, але вони ще не надали свій відгук.

# candidature_states_approved_value
source: Approved: The application has been accepted.
be: Схвалена: Заява была прынята.
bg: Одобрено: Заявлението е прието.
bs: Odobreno: Aplikacija je prihvaćena.
cs: Schváleno: Žádost byla přijata.
da: Godkendt: Ansøgningen er blevet accepteret.
de: Genehmigt: Der Antrag wurde akzeptiert.
el: Εγκεκριμένο: Η αίτηση έχει γίνει δεκτή.
eo: Aprobita: La aplikado estas akceptita.
es: Aprobado: La solicitud ha sido aceptada.
et: Heaks kiidetud: Taotlus on vastu võetud.
fi: Hyväksytty: Hakemus on hyväksytty.
fr: Approuvé : La demande a été acceptée.
ga: Ceadaithe: Glacadh leis an iarratas.
hr: Odobreno: Prijava je prihvaćena.
hu: Jóváhagyva: A pályázatot elfogadták.
is: Samþykkt: Umsóknin hefur verið samþykkt.
it: Approvato: La domanda è stata accettata.
lt: Patvirtinta: Paraiška buvo priimta.
lv: Apstiprināts: Pieteikums ir pieņemts.
mt: Aċċettat: L-applikazzjoni ġiet aċċettata.
nl: Goedgekeurd: De aanvraag is geaccepteerd.
no: Godkjent: Søknaden har blitt akseptert.
pt: Aprovado: A candidatura foi aceita.
sk: Schválené: Žiadosť bola prijatá.
sl: Odobreno: Prijava je bila sprejeta.
sq: Miratuar: Aplikimi është pranuar.
sv: Godkänd: Ansökan har accepterats.
tr: Onaylı: Başvuru kabul edildi.
uk: Схвалено: Заявка була прийнята.

# candidature_states_refused_value
source: Refused: The application has been denied.
be: Адмоўлена: Заява была адхілена.
bg: Отказано: Заявлението е отказано.
bs: Odbijeno: Aplikacija je odbijena.
cs: Odmítnuto: Žádost byla zamítnuta.
da: Afvist: Ansøgningen er blevet nægtet.
de: Abgelehnt: Der Antrag wurde abgelehnt.
el: Απορριφθέν: Η αίτηση έχει απορριφθεί.
eo: Rifuzita: La aplikado estas rifuzita.
es: Rechazado: La solicitud ha sido denegada.
et: Keeldutud: Taotlus on keeldunud.
fi: Hylätty: Hakemus on hylätty.
fr: Refusée : La demande a été refusée.
ga: Diúltaithe: Diúltaíodh don iarratas.
hr: Odbijeno: Prijava je odbijena.
hu: Elutasítva: A pályázatot elutasították.
is: Hafnað: Umsóknin hefur verið hafnað.
it: Rifiutato: La domanda è stata respinta.
lt: Atsisakyta: Paraiška buvo atmesta.
lv: Noraidīts: Pieteikums ir noraidīts.
mt: Miċħud: L-applikazzjoni ġiet miċħuda.
nl: Geweigerd: De aanvraag is geweigerd.
no: Avvist: Søknaden har blitt nektet.
pt: Recusado: A candidatura foi negada.
sk: Zamietnuté: Žiadosť bola odmietnutá.
sl: Zavrnitev: Prijava je bila zavrnjena.
sq: Refuzuar: Aplikimi është mohuar.
sv: Avslag: Ansökan har avvisats.
tr: Reddedildi: Başvuru reddedildi.
uk: Відмовлено: Заявка була відхилена.

# candidature_states_draft
source: draft
be: чарнавік
bg: чернова
bs: nacrt
cs: návrh
da: udkast
de: Entwurf
el: προσχέδιο
eo: malprojekto
es: borrador
et: mustand
fi: luonnos
fr: brouillon
ga: dréacht
hr: nacrt
hu: tervezet
is: drög
it: bozza
lt: juodraštis
lv: melnraksts
mt: bozza
no: utkast
pt: rascunho
sk: koncept
sl: osnutek
sv: utkast
tr: taslak
uk: чернетка

# candidature_states_email_validation
source: email_validation
be: праверка_электроннай_пошты
bg: валидация на имейл
bs: verifikacija_email-a
cs: ověření_emailu
da: email_validering
de: email_bestätigung
el: επικύρωση_ηλεκτρονικού_ταχυδρομείου
eo: retŝposta_validigo
es: validación_de_correo_electrónico
et: e-posti_valideerimine
fi: sähköpostin_vahvistus
fr: validation_adresse_courriel
ga: bailíochtú_ríomhphoist
hr: provjera_emaila
hu: email_érvényesítés
is: e-mail_staðfesting
it: convalida_email
lt: el. pašto_patvirtinimas
lv: e-pasta_validācija
mt: verifika tal-email
nl: e-mail_validatie
no: e-postvalidering
pt: validacao_de_email
sk: overenie_emailu
sl: preverjanje_e-pošte
sq: validimi_i_emailit
sv: e-postvalidering
tr: e-posta_doğrulaması
uk: перевірка_електронної_пошти

# candidature_states_confirmed_human
source: confirmed_human
be: пацверджаны_чалавек
bg: потвърдено човешко
bs: potvrđen_čovek
cs: ověřeno_lidský
da: bekræftet_menneske
de: bestätigt_mensch
el: επιβεβαιωμένος_άνθρωπος
eo: konfirmita_homo
es: confirmado_humano
et: kinnitatud_inimene
fi: vahvistettu_ihminen
fr: humain
ga: daonna_deimhnithe
hr: potvrđena_ljudska_osoba
hu: igazoltt_humán
is: staðfestur_maður
it: confermato_umano
lt: patvirtintas_žmogus
lv: apstiprināta_persoma
mt: konfermat_bniedem
nl: bevestigd_mens
no: bekreftet_menneske
pt: humano_confirmado
sk: potvrdený_človek
sl: potrjena_oseba
sq: të_verifikuar_njerëzor
sv: bekräftad_människa
tr: onaylı_insan
uk: підтверджений_людина

# candidature_states_unique_data
source: unique_data
be: унікальныя_даныя
bg: уникални данни
bs: jedinstveni_podaci
cs: jedinečná_data
da: unik_data
de: eindeutige_daten
el: μοναδικά_δεδομένα
eo: unika_dato
es: datos_únicos
et: unikaalsed_andmed
fi: yksilölliset_tiedot
fr: données uniques
ga: sonraí_uathúla
hr: jedinstveni_podaci
hu: egyedi_adatok
is: einstakar_upplýsingar
it: dati_unici
lt: unikalūs_duomenys
lv: unikālie_dati
mt: data_unika
nl: unieke_gegevens
no: unike_data
pt: dados_unicos
sk: jedinečné_údaje
sl: unikatni_podatki
sq: të_dhëna_unike
sv: unik_data
tr: tekil_veri
uk: унікальні_дані

# candidature_states_pending
source: pending
be: чыкае
bg: в очакване
bs: na_čekanju
cs: čekající
da: afventer
de: ausstehend
el: εκκρεμεί
eo: pendanta
es: pendiente
et: ootel
fi: odottaa
fr: en attente
ga: ar_feitheamh
hr: na_čekanju
hu: függőben
is: í_bið
it: in attesa
lt: laukiama
lv: gaidīšana
mt: mistenna
nl: in afwachting
no: venter
pt: pendente
sk: čaká_sa
sl: čaka
sq: në_pritje
sv: avvaktande
tr: beklemede
uk: в очікуванні

# candidature_states_approved
source: approved
be: схвалена
bg: одобрено
bs: odobreno
cs: schváleno
da: godkendt
de: genehmigt
el: εγκεκριμένο
eo: aprobita
es: aprobado
et: heaks kiidetud
fi: hyväksytty
fr: approuvé
ga: ceadaithe
hr: odobreno
hu: jóváhagyva
is: samþykkt
it: approvato
lt: patvirtinta
lv: apstiprināts
mt: aċċettat
nl: goedgekeurd
no: godkjent
pt: aprovado
sk: schválené
sl: odobreno
sq: miratuar
sv: godkänd
tr: onaylı
uk: схвалено

# candidature_states_refused
source: refused
be: адмоўлена
bg: отказано
bs: odbijeno
cs: odmítnuto
da: afvist
de: abgelehnt
el: απορριφθέν
eo: rifuzita
es: rechazado
et: keeldutud
fi: hylätty
fr: refusée
ga: diúltaithe
hr: odbijeno
hu: elutasítva
is: hafnað
it: rifiutato
lt: atsisakyta
lv: noraidīts
mt: miċħud
nl: geweigerd
no: avvist
pt: recusado
sk: zamietnuté
sl: zavrnjeno
sq: refuzuar
sv: avslagen
tr: reddedildi
uk: відмовлено
