Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# vote_success
source: We thank you for participating in the voting process. Your vote ${vote} has been successfully recorded. You can change your vote until its deadline by returning to this page.
be: Мы дзякуем вам за ўдзел у працэсе галасавання. Ваш голас ${vote} быў паспяхова запісаны. Вы можаце змяніць свой голас да заканчэння тэрміна, вярнуўшыся на гэтую старонку.
bg: Благодарим ви, че участвахте в процеса на гласуване. Вашият глас ${vote} е успешно записан. Можете да промените гласа си до крайната дата, като се върнете на тази страница.
bs: Zahvaljujemo vam na učešću u procesu glasanja. Vaš glas ${vote} je uspešno zabeležen. Možete promeniti svoj glas do roka vraćanjem na ovu stranicu.
cs: Děkujeme vám za účast v hlasovacím procesu. Váš hlas ${vote} byl úspěšně zaznamenán. Můžete změnit svůj hlas až do termínu tím, že se vrátíte na tuto stránku.
da: Vi takker dig for at deltage i afstemningsprocessen. Din stemme ${vote} er blevet registreret. Du kan ændre din stemme indtil deadline ved at vende tilbage til denne side.
de: Wir danken Ihnen für Ihre Teilnahme am Abstimmungsprozess. Ihre Stimme ${vote} wurde erfolgreich aufgezeichnet. Sie können Ihre Stimme bis zur Frist ändern, indem Sie zu dieser Seite zurückkehren.
el: Σας ευχαριστούμε που συμμετείχατε στη διαδικασία ψηφοφορίας. Η ψήφος σας ${vote} καταγράφηκε με επιτυχία. Μπορείτε να αλλάξετε την ψήφο σας μέχρι την προθεσμία επιστρέφοντας σε αυτήν τη σελίδα.
es: Te agradecemos por participar en el proceso de votación. Tu voto ${vote} ha sido registrado con éxito. Puedes cambiar tu voto hasta su fecha límite regresando a esta página.
et: Täname teid hääletusprotsessis osalemise eest. Teie hääl ${vote} on edukalt registreeritud. Saate oma häält muuta kuni tähtaja saabumiseni, naastes sellele lehele.
fi: Kiitämme sinua osallistumisestasi äänestysprosessiin. Äänesi ${vote} on rekisteröity onnistuneesti. Voit muuttaa ääntäsi määräaikaan asti palaamalla tälle sivulle.
fr: Nous vous remercions d'avoir participé au processus de vote. Votre vote ${vote} a été enregistré avec succès. Vous pouvez modifier votre vote jusqu'à la date limite en revenant sur cette page.
ga: Go raibh maith agat as do rannpháirtíocht sa phróiseas vótála. Tá do vótáil ${vote} curtha ar an gclár go rathúil. Is féidir leat do vótáil a athrú go dtí go dtéann sé ar an teirmin.
hr: Zahvaljujemo vam na sudjelovanju u procesu glasanja. Vaš glas ${vote} je uspješno zabilježen. Možete promijeniti svoj glas do roka vraćanjem na ovu stranicu.
hu: Köszönjük, hogy részt vettél a szavazási folyamatban. A szavazatodat ${vote} sikeresen rögzítettük. A szavazatod módosíthatod a határidőig, ha visszatérsz erre az oldalra.
is: Við þökkum þér fyrir þátttöku í atkvæðagreiðslunni. Atkvæði þitt ${vote} hefur verið skráð með góðum árangri. Þú getur breytt atkvæði þínu þar til fresturinn rennur út með því að fara aftur á þessa síðu.
it: La ringraziamo per aver partecipato al processo di voto. Il suo voto ${vote} è stato registrato con successo. È possibile modificare il voto fino alla sua scadenza tornando a questa pagina.
lt: Dėkojame, kad dalyvavote balsavimo procese. Jūsų balsas ${vote} buvo sėkmingai užregistruotas. Jūs galite pakeisti savo balsą iki jo termino, grįždami į šią puslapį.
lv: Paldies, ka piedalījāties balsošanas procesā. Jūsu balss ${vote} ir veiksmīgi reģistrēta. Jūs varat mainīt savu balsi līdz tās beigu termiņam, atgriežoties šajā lapā.
mt: Nirringrazzjak talli ħadt sehem fil-proċess ta' votazzjoni. Il-vot tiegħek ${vote} ġie rreġistrat b’suċċess. Tista’ tbiddel il-vot tiegħek sal-limitu tiegħu b’mod li terġa’ lura għal din il-paġna.
nl: Wij danken u voor uw deelname aan het stemproces. Uw stem ${vote} is succesvol geregistreerd. U kunt uw stem wijzigen tot de deadline door terug te keren naar deze pagina.
no: Vi takker deg for å ha deltatt i avstemningsprosessen. Din stemme ${vote} har blitt registrert med suksess. Du kan endre stemmen din frem til fristen ved å gå tilbake til denne siden.
pt: Agradecemos por participar do processo de votação. Seu voto ${vote} foi registrado com sucesso. Você pode mudar seu voto até o prazo final retornando a esta página.
sk: Ďakujeme vám za účasť na hlasovaní. Váš hlas ${vote} bol úspešne zaznamenaný. Svoj hlas môžete zmeniť až do termínu uzávierky návratom na túto stránku.
sl: Hvala, da ste sodelovali v postopku glasovanja. Vaš glas ${vote} je bil uspešno zabeležen. Svoj glas lahko spremenite do roka, tako da se vrnete na to stran.
sq: Ju falënderojmë për pjesëmarrjen në procesin e votimit. Vota juaj ${vote} është regjistruar me sukses. Mund ta ndryshoni votën tuaj deri në termin e saj duke kthyer në këtë faqe.
sv: Vi tackar för din medverkan i röstningsprocessen. Din röst ${vote} har registrerats framgångsrikt. Du kan ändra din röst fram till deadline genom att återvända till denna sida.
tr: Oy verme sürecine katıldığınız için teşekkür ederiz. Oyunuz ${vote} başarıyla kaydedildi. Bu sayfaya dönerek oyunuza kadar değişiklik yapabilirsiniz.
uk: Дякуємо вам за участь у процесі голосування. Ваш голос ${vote} був успішно зафіксований. Ви можете змінити свій голос до кінцевого терміну, повернувшись на цю сторінку.
