Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# email_description
source: <div> <p>Please provide the e-mail address that the IT infrastructure of ${domain_name} will use to interact with you.</p> <p>We recommend that you choose an email address that you check often.</p> <p><b>We need this information because</b> we need to interact with you, to keep you informed of developments at the Cooperative, to offer you the chance to take action or contribute to decisions. Email is the most widely used medium in Europe, it is universal and is based on open and free standards, unlike the proprietary messaging systems of the digital giants (also known as 'GAFAM').</p> <p>This e-mail address will used exclusively to ensure the communication between the IT infrastructure of ${domain_name} and you. It will never be displayed to the other users of the IT platform of ${domain_name}, nor will it be transmitted or sold to anyone, except to fulfill legal requirements by public law enforcement authorities under the request of a judge. The "data controller" as defined by the <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504"> General Data Protection Regulation (GDPR) of the European Union</a> is the CosmoPolitical Cooperative SCE, a European Cooperative Society established 229 rue Solférino, 59000 Lille, France and registered on 25 April 2023 under the number SIREN 951 007 897.</p> </div>
be: Калі ласка, увядзіце адрас электроннай пошты, які ІТ-інфраструктура ${domain_name} будзе выкарыстоўваць для ўзаемадзеяння з вамі. Мы рэкамендуем вам выбраць адрас электроннай пошты, які вы часта правяраеце. Нам патрэбна гэтая інфармацыя, бо мы павінны ўзаемадзейнічаць з вамі, каб трымаць вас у курсе падзей у Кааператыве, каб даць вам магчымасць прыняць удзел або ўнесці свой уклад у рашэнні. Электронная пошта - найбольш выкарыстоўваны сродак у Еўропе, яна універсальная і базуецца на адкрытых і бясплатных стандартах, у адрозненне ад уласніцкіх сістэм паведамленняў лічбавых гігантаў (так званых 'GAFAM'). Гэты адрас электроннай пошты будзе выкарыстоўвацца выключна для забеспячэння зносін паміж ІТ-інфраструктурай ${domain_name} і вамі. Ён ніколі не будзе паказаны іншым карыстальнікам ІТ- платформы ${domain_name}, і ён не будзе перададзены або прададзены нікому, акрамя як для выканання законных патрабаванняў органаў дзяржаўнага правапарадку па запыце суддзі. ' адказны за дадзеныя', як вызначана ў Агульным рэгламенте аб абароне даных (GDPR) Еўрапейскага Саюза, з'яўляецца Касмапалітычная Кааператыва SCE, Еўрапейскае Коаператыўнае Таварыства, якое зарэгістравана па адрасе 229 rue Solférino, 59000 Lille, Францыя, і зарэгістраванае 25 красавіка 2023 года пад нумарам SIREN 951 007 897.
bg: Моля, предоставете имейл адреса, с който IT инфраструктурата на ${domain_name} ще взаимодействат с вас. Препоръчваме да изберете имейл адрес, който проверявате често. Необходима ни е тази информация, тъй като трябва да взаимодействаме с вас, за да ви информираме за събития в Кооператива, да ви предложим възможност да предприемете действия или да съдействате при вземането на решения. Имейлът е най-разпространеното средство в Европа, той е универсален и се основава на отворени и свободни стандарти, за разлика от собствените системи за съобщения на цифровите гиганти (по-известни като 'GAFAM'). Този имейл адрес ще се използва изключително за осигуряване на комуникацията между IT инфраструктурата на ${domain_name} и вас. Никога няма да бъде показван на другите потребители на IT платформата на ${domain_name}, нито ще бъде предаван или продаван на никого, освен за изпълнение на правни изисквания от обществените органи за правоприлагане по искане на съдия. "администратор на данните", както е определено от Общия регламент за защита на данните (GDPR) на Европейския съюз, е КосмоПолитична Кооперация SCE, Европейско кооперативно дружество, регистрирано на адрес 229 rue Solférino, 59000 Лил, Франция и регистрирано на 25 април 2023 г. под номер SIREN 951 007 897.
bs: Molimo vas da navedete e-mail adresu koju će IT infrastruktura ${domain_name} koristiti za interakciju sa vama. Preporučujemo da odaberete e-mail adresu koju često provjeravate. Potrebne su nam ove informacije jer je potrebno da komuniciramo s vama, da vas obavijestimo o dešavanjima u Kooperativi, da vam ponudimo priliku da preduzmete mjere ili doprinosite odluke. E-mail je najraširenije sredstvo u Evropi, univerzalno je i zasnovano je na otvorenim i slobodnim standardima, za razliku od proprietarnih sistema poruka digitalnih divova (poznatih i kao 'GAFAM'). Ova e-mail adresa će se koristiti isključivo kako bi se osigurala komunikacija između IT infrastrukture ${domain_name} i vas. Nikada neće biti prikazana drugim korisnicima IT platforme ${domain_name}, niti će biti prenesena ili prodata bilo kome, osim kako bi se ispunili pravni zahtjevi od strane javnih vlasti na osnovu zahtjeva sudije. "Kontrolor podataka" kako je definisano Opštom regulom o zaštiti podataka (GDPR) Evropske unije je CosmoPolitical Cooperative SCE, evropsko zadružno društvo osnovano 229 rue Solférino, 59000 Lille, Francuska i registrovano 25. aprila 2023. godine pod brojem SIREN 951 007 897.
cs: Prosím, uveďte e-mailovou adresu, kterou bude IT infrastruktura ${domain_name} používat pro komunikaci s vámi. Doporučujeme zvolit e-mailovou adresu, kterou často kontrolujete. Potřebujeme tyto informace, protože s vámi potřebujeme komunikovat, abychom vás udržovali v obraze o vývoji v družstvu, abychom vám nabídli možnost jednat nebo přispět k rozhodnutím. E-mail je nejširší používaný prostředek v Evropě, je univerzální a vychází z otevřených a svobodných standardů, na rozdíl od proprietárních zprávových systémů digitálních gigantů (známých také jako 'GAFAM'). Tato e-mailová adresa bude používána výhradně k zajištění komunikace mezi IT infrastrukturou ${domain_name} a vámi. Nebude nikdy zobrazena ostatním uživatelům IT platformy ${domain_name}, ani nebude předána nebo prodána nikomu, kromě splnění právních požadavků ze strany veřejných orgánů vymáhajících právo na základě žádosti soudce. "Správce údajů" jak je definováno Obecným nařízením o ochraně osobních údajů (GDPR) Evropské unie, je CosmoPolitical Cooperative SCE, evropská družstevní společnost se sídlem na adrese 229 rue Solférino, 59000 Lille, Francie a registrována dne 25. dubna 2023 pod číslem SIREN 951 007 897.
da: Venligst angiv den e-mailadresse, som IT-infrastrukturen af ${domain_name} vil bruge til at interagere med dig. Vi anbefaler, at du vælger en e-mailadresse, som du ofte kontrollerer. Vi har brug for denne information, fordi vi har brug for at interagere med dig for at holde dig informeret om udviklingen i Kooperativet, for at give dig muligheden for at handle eller bidrage til beslutninger. E-mail er det mest anvendte middel i Europa, det er universelt og er baseret på åbne og frie standarder, i modsætning til de proprietære messagingsystemer fra de digitale giganter (også kendt som 'GAFAM'). Denne e-mailadresse vil kun blive brugt til at sikre kommunikationen mellem IT-infrastrukturen af ${domain_name} og dig. Den vil aldrig blive vist til de andre brugere af IT platformen fra ${domain_name}, og den vil heller ikke blive overført eller solgt til nogen, undtagen for at opfylde lovkrav fra offentlige retshåndhævende myndigheder under anmodning fra en dommer. "Dataansvarlig", som defineret af den Generelle Data Beskyttelsesforordning (GDPR) for Den Europæiske Union, er den CosmoPolitical Cooperative SCE, et Europæisk Kooperativ Selskab etableret på 229 rue Solférino, 59000 Lille, Frankrig og registreret den 25. april 2023 under nummer SIREN 951 007 897.
de: Bitte geben Sie die E-Mail-Adresse an, die die IT-Infrastruktur von ${domain_name} verwenden wird, um mit Ihnen zu kommunizieren. Wir empfehlen, eine E-Mail-Adresse zu wählen, die Sie häufig überprüfen. Wir benötigen diese Informationen, um mit Ihnen zu interagieren, um Sie über Entwicklungen in der Genossenschaft auf dem Laufenden zu halten, Ihnen die Möglichkeit zu geben, Maßnahmen zu ergreifen oder bei Entscheidungen mitzuwirken. E-Mail ist das am weitesten verbreitete Medium in Europa, es ist universell und basiert auf offenen und freien Standards, im Gegensatz zu den proprietären Messaging-Systemen der digitalen Riesen (auch als 'GAFAM' bekannt). Diese E-Mail-Adresse wird ausschließlich verwendet, um die Kommunikation zwischen der IT-Infrastruktur von ${domain_name} und Ihnen sicherzustellen. Sie wird niemals den anderen Benutzern der IT-Plattform von ${domain_name} angezeigt, noch wird sie an irgendjemanden weitergegeben oder verkauft, es sei denn, um gesetzlichen Anforderungen von Behörden nachzukommen, wenn ein Richter darum bittet. Der "Datenverantwortliche" im Sinne der Datenschutz-Grundverordnung (DSGVO) der Europäischen Union ist die CosmoPolitical Cooperative SCE, eine europäische Genossenschaft mit Sitz in der 229 rue Solférino, 59000 Lille, Frankreich, die am 25. April 2023 unter der Nummer SIREN 951 007 897 registriert wurde.
el: Παρακαλώ δώστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου που θα χρησιμοποιεί η υποδομή πληροφορικής του ${domain_name} για να αλληλεπιδρά μαζί σας. Συνιστούμε να επιλέξετε μια διεύθυνση ηλεκτρονικού ταχυδρομείου που ελέγχετε συχνά. Χρειαζόμαστε αυτές τις πληροφορίες γιατί πρέπει να αλληλεπιδρούμε μαζί σας, να σας κρατάμε ενήμερους για τις εξελίξεις στη Συνεταιριστική Εταιρεία, να σας προσφέρουμε την ευκαιρία να αναλάβετε δράση ή να συμβάλετε στις αποφάσεις. Το email είναι το πιο ευρέως χρησιμοποιούμενο μέσο στην Ευρώπη, είναι καθολικό και βασίζεται σε ανοικτά και δωρεάν πρότυπα, σε αντίθεση με τα ιδιόκτητα συστήματα ανταλλαγής μηνυμάτων των ψηφιακών γιγάντων (επίσης γνωστά ως 'GAFAM'). Αυτή η διεύθυνση email θα χρησιμοποιηθεί αποκλειστικά για να διασφαλίσει την επικοινωνία μεταξύ της υποδομής πληροφορικής του ${domain_name} και εσάς. Δεν θα εμφανιστεί ποτέ στους άλλους χρήστες της πλατφόρμας πληροφορικής του ${domain_name}, ούτε θα μεταδοθεί ή θα πωληθεί σε κανέναν, εκτός για την εκπλήρωση νομικών απαιτήσεων από δημόσιες αρχές επιβολής του νόμου υπό το αίτημα ενός δικαστή. Ο 'ελεγκτής δεδομένων' όπως ορίζεται από τον Γενικό Κανονισμό Προστασίας Δεδομένων (GDPR) της Ευρωπαϊκής Ένωσης είναι η Συνεταιριστική Εταιρεία CosmoPolitical SCE, μια Ευρωπαϊκή Συνεταιριστική Εταιρεία που εδρεύει στη Rue Solférino 229, 59000 Λιλ, Γαλλία και είναι καταχωρημένη στις 25 Απριλίου 2023 με αριθμό SIREN 951 007 897.
es: Por favor, proporciona la dirección de correo electrónico que la infraestructura informatica de ${domain_name} utilizará para interactuar contigo. Recomendamos que elijas una dirección de correo electrónico que revises con frecuencia. Necesitamos esta información porque necesitamos interactuar contigo, mantenerte informado de los desarrollos en la Cooperativa, ofrecerte la oportunidad de actuar o contribuir a las decisiones. El correo electrónico es el medio más utilizado en Europa, es universal y se basa en estándares abiertos y gratuitos, a diferencia de los sistemas de mensajería propietarios de los gigantes digitales (también conocidos como 'GAFAM'). Esta dirección de correo electrónico se utilizará exclusivamente para asegurar la comunicación entre la infraestructura informatica de ${domain_name} y tú. Nunca se mostrará a otros usuarios de la plataforma informatica de ${domain_name}, ni se transmitirá o venderá a nadie, excepto para cumplir con requisitos legales por parte de las autoridades de aplicación de la ley pública bajo la solicitud de un juez. El "responsable de datos" según lo definido por el Reglamento General de Protección de Datos (RGPD) de la Unión Europea es la Cooperativa CosmoPolitica (CosmoPolitical Cooperative SCE), una Sociedad Cooperativa Europea establecida en 229 rue Solférino, 59000 Lille, Francia y registrada el 25 de abril de 2023 bajo el número SIREN 951 007 897.
et: Palun esitage e-posti aadress, mida IT-infrastruktuur ${domain_name} kasutab teiega suhtlemiseks. Soovitame valida e-posti aadressi, mida te tihti kontrollite. Me vajame seda teavet, kuna peame teiega suhtlema, et hoida teid kursis kooperatiivi arengutega, et pakkuda teile võimalust tegutseda või otsustes osaleda. E-post on kõige laialdasemalt kasutatav meedium Euroopas, see on universaalne ja põhineb avatud ja tasuta standarditel, erinevalt digitaalsete gigantide (tuntud ka kui 'GAFAM') omamisest. See e-posti aadress kasutatakse ainult IT-infrastruktuuri ${domain_name} ja teie vahelise suhtluse tagamiseks. Seda ei kuvata kunagi teistele IT platvormi ${domain_name} kasutajatele ning seda ei edastata ega müüda kellelegi, välja arvatud seaduslike nõuete täitmiseks avaliku õiguse jõustamisorganite kaudu kohtu soovi korral. "Andmekaitse menetleja", nagu see on määratletud Euroopa Liidu üldises andmekaitsemääruses (GDPR), on CosmoPolitical Cooperative SCE, Euroopa Kooperatiiv Ühing, mis asutati 229 rue Solférino, 59000 Lille, Prantsusmaal ja registreeritud 25. aprillil 2023 numbri all SIREN 951 007 897.
fi: Ole hyvä ja anna se sähköpostiosoite, jota IT-infrastruktuuri ${domain_name} käyttää kommunikoidakseen kanssasi. Suosittelemme, että valitset sähköpostiosoitteen, jota tarkistat usein. Tarvitsemme tämän tiedon, koska tarvitsemme vuorovaikutusta kanssasi, pitääksesi sinut ajan tasalla säätiön kehityksistä, tarjotaksemme sinulle mahdollisuuden toimia tai osallistua päätöksiin. Sähköposti on yleisimmin käytetty väline Euroopassa, se on yleismaailmallinen ja perustuu avoimiin ja ilmaiseksi saatavilla oleviin standardeihin, toisin kuin digitaalisten jättiläisten (niin kutsuttujen 'GAFAM') omistamat viestintäjärjestelmät. Tätä sähköpostiosoitetta käytetään yksinomaan varmistamaan kommunikointi IT-infrastruktuurin ${domain_name} ja sinun välilläsi. Sitä ei koskaan näytetä muiden käyttäjien nähtäväksi IT-alustalla ${domain_name}, eikä sitä siirretä tai myydä kenellekään, ellei täytetä lakisääteisiä vaatimuksia julkisen lainvalvontaviranomaisten pyynnöstä tuomarin vaatimuksen mukaan. 'Tietojen hallinnoija', kuten yleisessä tietosuoja-asetuksessa (GDPR) Euroopan unionin mukaan on CosmoPolitical Cooperative SCE, eurooppalainen osuuskunta, joka on perustettu osoitteeseen 229 rue Solférino, 59000 Lille, Ranska ja rekisteröity 25. huhtikuuta 2023 numerolla SIREN 951 007 897.
fr: <div> <p>Veuillez fournir l'adresse électronique que l'infrastructure informatique de ${domain_name} utilisera pour interagir avec vous.</p> <p>Nous vous recommandons de choisir une adresse électronique que vous consultez souvent.</p> <p><b>Nous avons besoin de ces informations pour</b> interagir avec vous, pour vous tenir informé.e des développements de la Coopérative, pour vous offrir la possibilité d'agir ou de contribuer aux décisions. Le courrier électronique est le moyen de communication le plus utilisé en Europe, il est universel et repose sur des normes ouvertes et libres, contrairement aux systèmes de messagerie propriétaires des géants du numérique (également connus sous le nom de "GAFAM").</p> <p>Cette adresse électronique sera utilisée exclusivement pour assurer la communication entre l'infrastructure informatique de ${domain_name} et vous. Elle ne sera jamais affichée aux autres utilisateurs de la plateforme informatique de ${domain_name}, ni transmise ou vendue à qui que ce soit, sauf pour répondre aux exigences légales des autorités publiques chargées de l'application de la loi, à la demande d'un juge. Le " responsable du traitement " au sens du <a href="https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX%3A02016R0679-20160504"> Règlement général sur la protection des données (RGPD) de l'Union européenne</a> est CosmoPolitical Cooperative SCE, société coopérative européenne établie 229 rue Solférino, 59000 Lille, France et immatriculée le 25 avril 2023 sous le numéro SIREN 951 007 897.</p> </div>
ga: Le do thoil, cuir isteach an seoladh ríomhphoist a úsáidfidh struchtúr TF ${domain_name} chun comhoibriú leat. Molaimid go roghnaigh seoladh ríomhphoist a sheicíonn tú go minic. Tugaimid an t-eolas seo a gcaithfidh tú a bheith ar an eolas faoin dul chun cinn i gConradh, chun deis a chur ar fáil duit gníomhaíocht a dhéanamh nó a chur in iúl maidir le cinntí. Tá ríomhphost an-mhór tar éis a úsáid san Eoraip, é an chóireáil uilíoch agus tá sé bunaithe ar chaighdeáin oscailte agus saor, in ainneoin na gcórais teachtaireachta comhoibrí atá ag na giants digiteacha (ar a dtugtar na 'GAFAM'). Úsáidfear an seoladh ríomhphoist seo go heisiach chun a chinntiú an cumarsáid idir struchtúr TF ${domain_name} agus tú. Ní bheidh sé le feiceáil do na húsáideoirí eile áfach ar ardán TF ${domain_name}, ná ní bheidh sé aistrithe nó díolta do dhuine ar bith, ach chun comhlíonadh riachtanas dlí le húdaráis forfheidhmithe poiblí faoi iarraidh breithiúnas. Is é an "réiteach sonraí" mar a shonraítear i Rialachán Ginearálta um Chaomhnú Sonraí (RGDS) den Aontas Eorpach an Conradh CosmoPolitical SCE, Conradh Eorpach bunaithe 229 rue Solférino, 59000 Lille, an Franc agus g зарегистрáilte ar 25 Aibreán 2023 faoin uimhir SIREN 951 007 897.
hr: Molimo vas da navedete e-mail adresu koju će IT infrastruktura ${domain_name} koristiti za interakciju s vama. Preporučujemo da odaberete e-mail adresu koju često provjeravate. Potrebne su nam ove informacije jer trebamo komunicirati s vama, kako bismo vas obavijestili o događanjima u Zadrugi, kako bismo vam omogućili da poduzmete mjere ili doprinosite odlukama. E-mail je najčešće korišten medij u Europi, univerzalan je i temelji se na otvorenim i slobodnim standardima, za razliku od proprietarnih sustava razmjene poruka digitalnih divova (poznatih i kao 'GAFAM'). Ova e-mail adresa će se koristiti isključivo za osiguranje komunikacije između IT infrastrukture ${domain_name} i vas. Nikada neće biti prikazana drugim korisnicima IT platforme ${domain_name}, niti će biti prenesena ili prodana nikome, osim za ispunjavanje zakonskih zahtjeva državnih organa pod nadzorom zahtjeva suca. "Kontrolor podataka" kako je definirano Općom uredbom o zaštiti podataka (GDPR) Europske unije je CosmoPolitical Cooperative SCE, europsko zadrugarstvo smješteno na adresi 229 rue Solférino, 59000 Lille, Francuska i registrirano 25. travnja 2023. pod brojem SIREN 951 007 897.
hu: Kérjük, adja meg azt az e-mail címet, amelyet a ${domain_name} IT infrastruktúrája használni fog Önnel való kapcsolattartásra. Azt javasoljuk, hogy olyan e-mail címet válasszon, amelyet gyakran ellenőriz. Ezen információra azért van szükség, hogy interakcióba léphessünk Önnel, tájékoztathassuk az együttműködés fejleményeiről, és lehetőséget biztosítsunk Önnek arra, hogy lépéseket tegyen vagy hozzájáruljon a döntésekhez. Az e-mail a legszélesebb körben használt kommunikációs eszköz Európában, univerzális és nyílt, ingyenes szabványokon alapszik, ellentétben a digitális óriások (más néven 'GAFAM') tulajdonosi üzenetküldő rendszereivel. Ez az e-mail cím kizárólag a ${domain_name} IT infrastruktúrája és Ön közötti kommunikáció biztosítására használható. Soha nem lesz látható a ${domain_name} IT platform más felhasználói számára, és nem kerül átadásra vagy értékesítésre senkinek, kivéve a jogi követelmények teljesítése érdekében a közjogi hatóságok kérésére egy bíró által. Az "adatkezelő", ahogy azt a General Data Protection Regulation (GDPR) az Európai Unióban definiálja, a CosmoPolitical Cooperative SCE, egy Európai Szövetkezeti Társadalom, amely a 229 rue Solférino, 59000 Lille, Franciaország címen található, és 2023. április 25-én iktatták a SIREN 951 007 897 számon.
is: Vinsamlegast gefðu upp netfangið sem IT-infrastrúktúr ${domain_name} mun nota til að hafa samskipti við þig. Við mælum með að þú veljir netfang sem þú athugar oft. Við þurfum þessar upplýsingar vegna þess að við þurfum að hafa samskipti við þig, til að halda þig upplýstum um framvindu í samvinnunni, til að bjóða þér tækifæri til að grípa til aðgerða eða taka þátt í ákvörðunum. Netfang er algengasta samskiptamiðillinn í Evrópu, það er alþjóðlegt og byggist á opnum og frjálsum stöðlum, andstætt einkareknum skeytakerfum stafrænu risanna (sjá einnig sem 'GAFAM'). Þetta netfang verður notað einungis til að tryggja samskipti milli IT-infrastrúktúrs ${domain_name} og þín. Það mun aldrei vera sýnt öðrum notendum IT-vefsins ${domain_name}, né verður það flutt eða selt einstaklingum, nema til að uppfylla lagalegar kröfur frá opinberum réttargæslustofnunum samkvæmt beiðni dómara. "Gagna stjórnunaraðili" eins og hann er skilgreindur með almennri persónuverndarlöggjöf (GDPR) Evrópusambandsins er CosmoPolitical Cooperative SCE, evrópsk samvinnufélag stofnað að 229 rue Solférino, 59000 Lille, Frakklandi og skráð 25. apríl 2023 undir númerinu SIREN 951 007 897.
it: Indicare l'indirizzo e-mail che l'infrastruttura informatica di ${domain_name} utilizzerà per interagire con voi. Vi consigliamo di scegliere un indirizzo e-mail che controllate spesso. Abbiamo bisogno di queste informazioni per interagire con voi, per tenervi informati sugli sviluppi della Cooperativa, per offrirvi la possibilità di agire o contribuire alle decisioni. L'e-mail è il mezzo di comunicazione più utilizzato in Europa, è universale e si basa su standard aperti e liberi, a differenza dei sistemi di messaggistica proprietari dei giganti digitali (noti anche come "GAFAM"). Questo indirizzo e-mail sarà utilizzato esclusivamente per garantire la comunicazione tra l'infrastruttura informatica di ${domain_name} e l'utente. Non sarà mai mostrato agli altri utenti della piattaforma informatica di ${domain_name}, né sarà trasmesso o venduto a nessuno, se non per adempiere a obblighi di legge da parte delle autorità pubbliche di polizia, su richiesta di un giudice. Il "responsabile del trattamento dei dati", come definito dal Regolamento generale sulla protezione dei dati (RGPD) dell'Unione europea, è CosmoPolitical Cooperative SCE, società cooperativa europea con sede in rue Solférino 229, 59000 Lille, Francia, registrata il 25 aprile 2023 con il numero SIREN 951 007 897.
lt: Prašome pateikti el. pašto adresą, kurį IT infrastruktūra ${domain_name} naudos bendravimui su jumis. Rekomenduojame pasirinkti el. pašto adresą, kurį dažnai tikrinate. Ši informacija mums reikalinga, nes turime bendrauti su jumis, informuoti apie pokyčius Kooperatyve, pasiūlyti galimybę veikti arba prisidėti prie sprendimų. El. paštas yra plačiausiai naudojamas komunikacijos būdas Europoje, jis yra universali ir remiasi atviromis ir nemokamomis standartais, nepriklausomai nuo skaitmeninių milžinų nuosavu komunikacijos sistemų (dar žinomų kaip 'GAFAM'). Šis el. pašto adresas bus naudojamas tik užtikrinti komunikaciją tarp IT infrastruktūros ${domain_name} ir jūsų. Jis niekada nebus rodomas kitiems ${domain_name} IT platformos naudotojams, taip pat nebus perduodamas ar parduodamas niekam, išskyrus atvejus, kai tai reikalauja teisiniai reikalavimai iš viešųjų teisėsaugos institucijų pagal teismo prašymą. "Duomenų valdytojas" kaip apibrėžta Bendrojo duomenų apsaugos reglamento (GDPR) Europos Sąjungoje yra CosmoPolitical Cooperative SCE, Europos Kooperatyvas, įsikūręs 229 rue Solférino, 59000 Lille, Prancūzija, ir užregistruotas 2023 m. balandžio 25 d. pagal numerį SIREN 951 007 897.
lv: Lūdzu, norādiet e-pasta adresi, kuru IT infrastruktūra ${domain_name} izmantos, lai sazinātos ar jums. Mēs iesakām izvēlēties e-pasta adresi, ko bieži pārbaudāt. Mums nepieciešama šī informācija, jo mums ir jāsaņemt jums ziņas par notikumiem Kooperatīva darbībā, jāsniedz jums iespēja rīkoties vai piedalīties lēmumos. E-pasts ir visplašāk izmantotais saziņas līdzeklis Eiropā, tas ir universāls un balstās uz atvērtajiem un brīvajiem standartiem, atšķirībā no digitālajiem milžu (tā saukto 'GAFAM') patenta ziņojumu sistēmām. Šī e-pasta adrese tiks izmantota tikai saziņai starp IT infrastruktūru ${domain_name} un jums. To nekad neparādīs citiem IT platformas ${domain_name} lietotājiem, kā arī to nesūtīs vai nepārdos ikvienam, izņemot gadījumus, kad tas ir vajadzīgs likumisko prasību izpildei no valsts tiesību aktiem, pieprasījuma gadījumā no tiesneša. "Datu kontrolieris", kā definēts Vispārīgajā datu aizsardzības regulējumā (GDPR) Eiropas Savienībā ir CosmoPolitical Cooperative SCE, Eiropas kooperatīva sabiedrība, reģistrēta 229 rue Solférino, 59000 Lille, Francija, un reģistrēta 2023. gada 25. aprīlī ar numuru SIREN 951 007 897.
mt: Jekk jogħġbok ipprovdi l-indirizz e-mail li l-infrastruttura IT ta' ${domain_name} se tuża biex interazzjoni miegħek. Nissuġġerixxu li tagħżel indirizz e-mail li tiċċekkja spiss. Għandna bżonn din l-informazzjoni għax għandna bżonn interazzjoni miegħek, biex inżommuk infurmat dwar l-iżviluppi fil-Koperattiva, biex noffrulek l-opportunità li tieħu azzjoni jew tikkontribwixxi għal deċiżjonijiet. L-e-mail hija l-aktar medju użat fl-Ewropa, hija universali u hija ibbażata fuq standards miftuħa u ħielsa, b'mod differenti mid-sistemi ta' messaggistika dwar il-giganti diġitali (magħrufa wkoll bħala 'GAFAM'). Dan l-indirizz e-mail se jkun użat esklussivament biex tiżgura l-komunikazzjoni bejn l-infrastruttura IT ta' ${domain_name} u inti. Qatt ma se jkun viżibbli għall-użers l-oħra tal-pjattaforma IT ta' ${domain_name}, lanqas se tiġi trasmessa jew ibjugħha lil ħadd, ħlief biex twettaq ir-rekwiżiti legali mill-awtoritajiet tal-liġi pubblice taħt talba ta' ġudikant. Il"kuntrollur tad-data" kif definit mill-General Data Protection Regulation (GDPR) tal-Unjoni Ewropea hija l-CosmoPolitical Cooperative SCE, Soċjetà Kooperattiva Ewropea stabbilita 229 rue Solférino, 59000 Lille, Franza u registrata fl-25 ta' april 2023 taħt in-numru SIREN 951 007 897.
nl: Geef het e-mailadres op dat de IT-infrastructuur van ${domain_name} zal gebruiken om met u te communiceren. We raden u aan een e-mailadres te kiezen dat u vaak controleert. We hebben deze informatie nodig omdat we met u willen communiceren, om u op de hoogte te houden van ontwikkelingen bij de Coöperatie, om u de kans te bieden actie te ondernemen of bij te dragen aan beslissingen. E-mail is het meest gebruikte medium in Europa, het is universeel en is gebaseerd op open en vrije standaarden, in tegenstelling tot de merkgebonden berichtensystemen van de digitale reuzen (ook bekend als 'GAFAM'). Dit e-mailadres wordt uitsluitend gebruikt voor de communicatie tussen de IT-infrastructuur van ${domain_name} en jou. Het zal nooit worden getoond aan de andere gebruikers van het IT-platform van ${domain_name}, noch zal het worden doorgegeven of verkocht aan wie dan ook, behalve om te voldoen aan wettelijke vereisten door openbare ordehandhavingsinstanties op verzoek van een rechter. De "verantwoordelijke voor de verwerking" zoals gedefinieerd in de Algemene Verordening Gegevensbescherming (GDPR) van de Europese Unie is de CosmoPolitical Cooperative SCE, een Europese coöperatieve vereniging gevestigd 229 rue Solférino, 59000 Lille, Frankrijk en geregistreerd op 25 april 2023 onder het nummer SIREN 951 007 897.
no: Vennligst oppgi e-postadressen som IT-infrastrukturen til ${domain_name} vil bruke for å samhandle med deg. Vi anbefaler at du velger en e-postadresse du sjekker ofte. Vi trenger denne informasjonen fordi vi må samhandle med deg, holde deg oppdatert med utviklingen i kooperativet, og gi deg muligheten til å ta aksjon eller bidra til beslutninger. E-post er det mest brukte mediet i Europa, det er universelt og basert på åpne og fri standarder, i motsetning til de proprietære meldingssystemene til de digitale gigantene (også kalt 'GAFAM'). Denne e-postadressen vil bli brukt utelukkende for å sikre kommunikasjonen mellom IT-infrastrukturen til ${domain_name} og deg. Den vil aldri bli vist til andre brukere av IT plattformen til ${domain_name}, og vil heller ikke bli overført eller solgt til noen, unntatt for å oppfylle juridiske krav fra offentlige rettshåndhevelsesmyndigheter etter forespørsel fra en dommer. "Databehandleren" som definert av den generelle databeskyttelsesforordningen (GDPR) i Den europeiske union er CosmoPolitical Cooperative SCE, et europeisk samvirkeselskap etablert 229 rue Solférino, 59000 Lille, Frankrike og registrert 25. april 2023 under nummer SIREN 951 007 897.
pt: Por favor, forneça o endereço de e-mail que a infraestrutura de TI do ${domain_name} usará para interagir com você. Recomendamos que você escolha um endereço de e-mail que você verifique frequentemente. Precisamos dessas informações porque precisamos interagir com você, para mantê-lo(a) informado(a) sobre os desenvolvimentos na Cooperativa, para oferecer a você a oportunidade de tomar medidas ou contribuir para decisões. O e-mail é o meio mais amplamente utilizado na Europa, é universal e baseado em padrões abertos e gratuitos, ao contrário dos sistemas de mensagens proprietários dos gigantes digitais (também conhecidos como 'GAFAM'). Este endereço de e-mail será usado exclusivamente para garantir a comunicação entre a infraestrutura de TI do ${domain_name} e você. Ele nunca será exibido para outros usuários da plataforma de TI do ${domain_name}, nem será transmitido ou vendido a ninguém, exceto para cumprir requisitos legais por autoridades públicas de aplicação da lei sob solicitação de um juiz. O 'controlador de dados' conforme definido pelo Regulamento Geral de Proteção de Dados (GDPR) da União Europeia é a Cooperativa CosmoPolitical SCE, uma Sociedade Cooperativa Europeia estabelecida na Rua Solférino, 229, 59000 Lille, França e registrada em 25 de abril de 2023 sob o número SIREN 951 007 897.
sk: Uveďte e-mailovú adresu, ktorú bude IT infraštruktúra ${domain_name} používať na komunikáciu s vami. Odporúčame zvoliť e-mailovú adresu, ktorú pravidelne kontrolujete. Tieto informácie potrebujeme, aby sme s vami mohli komunikovať, informovať vás o novinkách v družstve a ponúknuť vám možnosť zapojiť sa do rozhodovania alebo činností. E-mail je v Európe najrozšírenejší komunikačný prostriedok – univerzálny, otvorený a založený na slobodných štandardoch, na rozdiel od proprietárnych systémov digitálnych gigantov (tzv. „GAFAM“). Táto e-mailová adresa sa bude používať výhradne na zabezpečenie komunikácie medzi IT infraštruktúrou ${domain_name} a vami. Nikdy sa nezobrazí ostatným používateľom platformy ${domain_name}, ani sa neposkytne ani nepredá nikomu inému, s výnimkou zákonných požiadaviek orgánov verejnej moci na základe súdneho príkazu. „Prevádzkovateľom údajov“ podľa všeobecného nariadenia o ochrane osobných údajov (GDPR) Európskej únie je CosmoPolitical Cooperative SCE, európske družstvo so sídlom na adrese 229 rue Solférino, 59000 Lille, Francúzsko, zaregistrované 25. apríla 2023 pod číslom SIREN 951 007 897.
sl: Prosimo, vnesite e-poštni naslov, ki ga bo IT infrastruktura ${domain_name} uporabila za interakcijo z vami. Priporočamo, da izberete e-poštni naslov, ki ga pogosto preverjate. Te informacije potrebujemo, saj se moramo z vami povezati, da vas obveščamo o dogajanju v Cooperatvi, vam omogočimo, da ukrepate ali prispevate k odločitvam. E-pošta je najbolj razširjen medij v Evropi, je univerzalna in temelji na odprtih in brezplačnih standardih, za razliko od avtorskih sistemov sporočanja digitalnih velikanov (znanih tudi kot 'GAFAM'). Ta e-poštni naslov se bo uporabljal izključno za zagotavljanje komunikacije med IT infrastrukturo ${domain_name} in vami. Nikoli ne bo prikazan drugim uporabnikom IT platforme ${domain_name}, niti ne bo prenesen ali prodan nikomur, razen za izpolnitev pravnih zahtev od javnih organov pregona na zahtevo sodnika. "Upravljavec podatkov" kot je opredeljen v Uredbi o varstvu podatkov (GDPR) Evropske unije je CosmoPolitical Cooperative SCE, Evropsko potrošniško društvo, ustanovljeno na naslovu 229 rue Solférino, 59000 Lille, Francija, in registrirano 25. aprila 2023 pod številko SIREN 951 007 897.
sq: Ju lutemi jepni adresën e e-mailit që infrastruktura IT e ${domain_name} do të përdorë për të komunikuar me ju. Ne rekomandojmë që të zgjidhni një adresë e-maili që e kontrolloni shpesh. Na nevojitet kjo informacion sepse na nevojitet të komunikojmë me ju, për t'ju mbajtur të informuar mbi zhvillimet në Kooperativë, për t'ju ofruar mundësinë për të vepruar ose për t'u kontribuar në vendime. E-maili është mjeti më i përdorur në Evropë, është universal dhe bazohet në standarde të hapura dhe të lira, ndryshe nga sistemet private të mesazheve të gjigantëve digjitalë (të njohur edhe si 'GAFAM'). Kjo adresë e-mail do të përdoret ekskluzivisht për të siguruar komunikimin midis infrastruktura IT më të ${domain_name} dhe ju. Ajo nuk do të shfaqet kurrë për përdoruesit e tjerë të platformës IT të ${domain_name}, as nuk do të transmetohet ose shitet askujt, përveç për të plotësuar kërkesat ligjore nga autoritetet publike të zbatimit të ligjit sipas kërkesës së një gjykatësi. "kontrolluesi i të dhënave" siç përcaktohet nga Rregullorja e Përgjithshme për Mbrojtjen e të Dhënave (GDPR) të Bashkimit Evropian është Kooperativa CosmoPolitical SCE, një Shoqëri Kooperative Evropiane e krijuar në 229 rue Solférino, 59000 Lille, Francë dhe e regjistruar më 25 Prill 2023 nën numrin SIREN 951 007 897.
sv: Vänligen ange den e-postadress som IT-infrastrukturen för ${domain_name} kommer att använda för att kommunicera med dig. Vi rekommenderar att du väljer en e-postadress som du kontrollerar ofta. Vi behöver denna information eftersom vi måste interagera med dig, hålla dig informerad om utvecklingen i kooperativet, samt ge dig möjlighet att agera eller bidra till beslut. E-post är det mest använda mediet i Europa, det är universellt och baserat på öppna och fria standarder, till skillnad från de proprietära meddelandesystemen från de digitala jättarna (även kända som 'GAFAM'). Denna e-postadress kommer endast användas för att säkerställa kommunikationen mellan IT-infrastrukturen för ${domain_name} och dig. Den kommer aldrig att visas för andra användare av IT-plattformen för ${domain_name}, och den kommer inte att överföras eller säljas till någon, utom för att uppfylla lagliga krav från offentliga rättsliga myndigheter på begäran av en domare. "Datakontrolleraren" som definieras av den allmänna dataskyddsförordningen (GDPR) i Europeiska unionen är CosmoPolitical Cooperative SCE, ett europeiskt kooperativ som är registrerat på 229 rue Solférino, 59000 Lille, Frankrike och registrerat den 25 april 2023 under numret SIREN 951 007 897.
tr: Lütfen ${domain_name} IT altyapısının sizinle etkileşimde bulunacağı e-posta adresini sağlayın. Sıklıkla kontrol ettiğiniz bir e-posta adresi seçmenizi öneririz. Bu bilgiyi ihtiyaç duyuyoruz çünkü sizinle etkileşimde bulunmak, Kooperatif'teki gelişmelerden sizi haberdar etmek, harekete geçme veya kararlara katkıda bulunma fırsatını sunmak için ihtiyacımız var. E-posta, Avrupa'da en yaygın kullanılan iletişim aracı, evrenseldir ve dijital devlerin (aynı zamanda 'GAFAM' olarak bilinen) mülkye dayalı mesajlaşma sistemlerine kıyasla açık ve özgür standartlara dayanmaktadır. Bu e-posta adresi, yalnızca ${domain_name} IT altyapısı ile sizin aranızda iletişimi sağlamak için kullanılacaktır. Diğer ${domain_name} IT platformu kullanıcılarına asla gösterilmeyecek, yasal gereklilikleri yerine getirmek amacı dışında kimseye iletilmeyecek veya satılmayacaktır. Genel Veri Koruma Yönetmeliği (GDPR) tarafından belirtilen "veri denetleyici" Avrupa Birliği'nde CosmoPolitical Cooperative SCE, 229 rue Solférino, 59000 Lille, Fransa adresinde kurulmuş ve 25 Nisan 2023 tarihinde SIREN numarası 951 007 897 ile kaydedilmiştir.
uk: Будь ласка, надайте електронну адресу, яку ІТ-інфраструктура ${domain_name} буде використовувати для взаємодії з вами. Ми рекомендуємо вам вибрати електронну адресу, яку ви часто перевіряєте. Нам потрібна ця інформація, оскільки ми повинні взаємодіяти з вами, інформувати вас про події в Кооперативі, пропонувати вам можливість дій або брати участь у прийнятті рішень. Електронна пошта є найбільш поширеним засобом зв'язку в Європі, вона є універсальною і базується на відкритих та безкоштовних стандартах, на відміну від приватних систем обміну повідомленнями цифрових гігантів (також відомих як 'GAFAM'). Ця електронна адреса буде використовуватися виключно для забезпечення комунікації між ІТ-інфраструктурою ${domain_name} і вами. Вона ніколи не буде показуватися іншим користувачам ІТ платформи ${domain_name}, а також не буде передаватися чи продаватися кому-небудь, за винятком виконання правових вимог органів державної влади на запит судді. "Контролер даних", як визначено Загальним регламентом захисту даних (GDPR) Європейського Союзу, - це КосмоПолітичний Кооператив SCE, європейське кооперативне товариство, зареєстроване за адресою 229 rue Solférino, 59000 Лілль, Франція, що зареєстроване 25 квітня 2023 року під номером SIREN 951 007 897.
