Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# cooperator_data_explanation
source: <div> <p>As a Cooperator, you will participate in all our decisions. These decisions are adopted along rigorous democratic procedures, and can have important consequences for the Cooperative and for the Cooperators. In addition, the Cooperative intends to represent the EU citizens, independently from their nationality - but EU citizens only. This is particularly important during public elections. We hence need to ensure three things: (1) that a given person can register no more than once, so as to ensure the democratic principle "one person = one vote"; (2) that all Cooperators are at least of legal age and (3) that only citizens of the European Union are Cooperators.</p> <p>This is why we will verify from you some elements of your identity data, by comparing (1) the data that you will introduce on this form upon your registration with (2) the information present on your official identity documents. This verification will be performed by a set of randomly-selected members of the Cooperative, the Verifiers of your application, and will be based upon information regarding your official identity documents that you will transmit to them directly, by e-mail or during a videoconference, with no transit through this online platform (for the sake of security and confidentiality).</p> <p>The data that we request from you and that the Verifiers will check for conformity with the data on your official identity documents is: <ul> <li>your name(s) and surname(s);</li> <li>your date of birth;</li> <li>your citizenship.</li> </ul></p> <p>Only one person bears your name(s), your surname(s) and your date of birth: you. If you attempt to register again, you will need to provide the same data to our verification procedure, and we will reject your application, because you already are a Cooperator, and cannot have several accounts to vote more than once. We will be confident in doing so because we know that only one person has this combination of name(s), surname(s) and date of birth. Your date of birth enables us to verify that you are of legal age, and your citizenship enables us to ensure that you are indeed a citizen of the European Union.</p> <p>This data will be used exclusively for us to verify your identity, your age and your citizenship, and to manage your account as a Cooperator. It will never be displayed to the other users of the IT platform of ${domain_name}, nor will it be transmitted or sold to anyone, except to fulfill legal requirements by public law enforcement authorities under the request of a judge. The "data controller" as defined by the <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504"> General Data Protection Regulation (GDPR) of the European Union</a> is the CosmoPolitical Cooperative SCE, a European Cooperative Society established 229 rue Solférino, 59000 Lille, France and registered on 25 April 2023 under the number SIREN 951 007 897.</p> </div>
be: <div> <h2>Калі ласка, прадставіце інфармацыю, неабходную, каб зарэгістраваць вас як Супрацоўніка</h2> <p>Як Супрацоўнік, вы будзеце ўдзельнічаць ва ўсіх нашых рашэннях. Гэтыя рашэнні прымаюцца ў адпаведнасці з строгімі дэмакратычнымі працэдурамі і могуць мець важныя наступствы для Каперацыі і Супрацоўнікаў. Акрамя таго, Каперацыя накіравана на прадстаўленне грамадзян ЕС, незалежна ад іх грамадзянства - але толькі грамадзян ЕС. Гэта асабліва важна падчас грамадскіх выбараў. Таму нам трэба забяспечыць тры рэчы: (1) каб пэўная асоба магла зарэгістравацца не больш аднаго разу, што дазволіць выконваць дэмакратычны прынцып "адзін чалавек = адзін голас"; (2) каб усе Супрацоўнікі былі супадаючыя з законам узнагароды; і (3) каб толькі грамадзяне Еўрапейскага Саюза былі Супрацоўнікамі.</p> <p>Менавіта таму мы будзем правяраць у вас некаторые элементы вашых данных асобы, параўноўваючы (1) даныя, якія вы ўвядзеце ў гэтай форме падчас рэгістрацыі, з (2) інфармацыяй, якая знаходзіцца на вашых афіцыйных дакументах асобы. Гэтую праверку будуць праводзіць некалькі выпадкова выбраных членаў Каперацыі, правяральнікаў вашай заяўкі, і яна будзе заснавана на інфармацыі аб вашых афіцыйных дакументах асобы, якую вы самастойна перадасце ім непасрэдна, праз электронную пошту або падчас відэаканферэнцыі, без транзіту праз гэтую анлайн платформу (для бяспекі і канфідэнцыяльнасці).</p> <p>Дадзеныя, якія мы запытваем у вас і якія Праверачы будуць правяраць на адпаведнасць дадзеным на вашых афіцыйных дакументах асобы, гэта: <ul> <li>ваше імя(я) і фамілія(і);</li> <li>ваша дата нараджэння;</li> <li>ваша грамадзянства.</li> </ul></p> <p>Толькі адна асоба носіць вашыя імя(я), фамілія(і) і дату нараджэння: вы. Калі вы паспрабуеце зарэгістравацца зноў, вам трэба будзе прадставіць тыя ж дадзеныя нашай праверцы і мы адхіляем вашу заяўку, бо вы ўжо з'яўляецеся Супрацоўнікам і не можаце мець некалькі рахункаў для галасавання больш за адзін раз. Мы будзем упэўнены ў гэтым, бо мы ведаем, што толькі адна асоба мае гэтую камбінацыю імён, фамілій і даты нараджэння. Ваша дата нараджэння дазваляе нам праверыць, што вы дасягнулі паўналецця, а ваша грамадзянства дозволяе нам забяспечыць, што вы сапраўды з'яўляецеся грамадзянінам Еўрапейскага Саюза.</p> <p>Гэтыя дадзеныя будуць выкарыстоўвацца выключна для праверкі вашай асобы, вашага ўзросту і вашага грамадзянства, а таксама для кіравання вашым рахунком як Супрацоўніка. Яны ніколі не будуць адлюстравацца для іншых карыстальнікаў ІТ-платформы ${domain_name}, і не будуць перададзеныя або прададзеныя каму-небудзь, акрамя як для выканання юрыдычных патрабаванняў дзяржаўнымі органы ў адпаведнасці з запытам суддзі. "Кіраўнік даных", як вызначана ў <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504">агульным рэгламенте аб ахове персанальных даных (GDPR) Еўрапейскага Саюза</a>, з'яўляецца КосмоПалітычная Каперацыя SCE, Еўрапейская Каператыўная Таварыства, размешчаная па адрасе 229 rue Solférino, 59000 Ліль, Францыя і зарэгістраваная 25 красавіка 2023 года па нумары SIREN 951 007 897.</p> <p><b>Важнае паведамленне:</b> У рэдкіх выпадках можа здарыцца, што форма ніжэй адлюстроўваецца няправільна: яна не пакажа, дзе ўвесці ваш псеўданім, ваш электронны адрас будзе можна змяняць... Калі так адбудзецца, проста націсніце кнопку "Адправіць" ніжэй. Форма, што адкрыецца, будзе правільнай, і вы зможаце яе без праблем запоўніць.</p> </div>
bg: <div> <p>Като Кооператор, ще участвате във всичките ни решения. Тези решения се приемат чрез строги демократични процедури и могат да имат важни последици за Кооперацията и за Кооператорите. В допълнение, Кооперацията възнамерява да представлява гражданите на ЕС, независимо от тяхната националност - но само граждани на ЕС. Това е особено важно по време на публични избори. Затова трябва да осигурим три неща: (1) дадено лице може да се регистрира не повече от веднъж, за да се осигури демократичният принцип "един човек = един глас"; (2) всички Кооператори да са поне пълнолетни и (3) само гражданите на Европейския съюз да са Кооператори.</p> <p>Това е причината да проверим от вас някои елементи от вашите данни за самоличност, като сравним (1) данните, които ще введете в този формуляр при регистрацията си с (2) информацията, налична на вашите официални документи за самоличност. Тази проверка ще бъде извършена от набор от случайно избрани членове на Кооперацията, Проверяващите на вашето заявление, и ще бъде основана на информация за вашите официални документи за самоличност, която вие ще им предадете директно, по имейл или по време на видеоконференция, без преминаване през тази онлайн платформа (в името на безопасността и конфиденциалността).</p> <p>Данните, които от вас ще искаме и които Проверяващите ще проверят за съответствие с данните на вашите официални документи за самоличност, са: <ul> <li>вашите име(та) и фамилия(и);</li> <li>вашата дата на раждане;</li> <li>вашето гражданство.</li> </ul></p> <p>Само едно лице носи вашите име(та), фамилия(и) и дата на раждане: вие. Ако се опитате да се регистрирате отново, ще трябва да предоставите същите данни на нашата процедура за проверка, и ние ще отхвърлим вашето заявление, защото вече сте Кооператор и не можете да имате няколко акаунта, за да гласувате повече от веднъж. Ще можем да направим това, защото знаем, че само едно лице има тази комбинация от име(та), фамилия(и) и дата на раждане. Вашата дата на раждане ни позволява да проверим, че сте пълнолетни, а вашето гражданство ни позволява да осигурим, че вие наистина сте гражданин на Европейския съюз.</p> <p>Тези данни ще се използват само за нас, за да проверим вашата самоличност, вашата възраст и вашето гражданство и за управление на вашия акаунт като Кооператор. Те никога няма да бъдат показвани на другите потребители на IT платформата на ${domain_name}, нито ще бъдат предадени или продадени на когото и да било, освен за да се изпълнят юридически изисквания от публични правоприлагащи органи по искане на съдия. "Контролерът на данните", както е определено от <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504">Общия регламент за защита на данните (GDPR) на Европейския съюз</a>, е КосмоПолитическата Кооперация SCE, европейско кооперативно дружество, установено на адрес 229 rue Solférino, 59000 Лил, Франция и регистрирано на 25 април 2023 г. под номер SIREN 951 007 897.</p> </div>
bs: <div> <h2>Molimo vas da nam dostavite informacije koje su nam potrebne da bismo vas registrovali kao Kooperanta</h2> <p>Kao Kooperant, učestvovaćete u svim našim odlukama. Ove odluke se donose uz stroge demokratske procedure i mogu imati važne posledice za Kooperativu i za Kooperante. Pored toga, Kooperativa namerava da predstavlja građane EU, nezavisno od njihove nacionalnosti - ali samo građane EU. Ovo je posebno važno tokom javnih izbora. Zbog toga moramo osigurati tri stvari: (1) da se određena osoba može registrovati najviše jednom, kako bismo osigurali demokratski princip "jedna osoba = jedan glas"; (2) da su svi Kooperanti najmanje stariji od 18 godina i (3) da su samo građani Evropske unije Kooperanti.</p> <p>Zato ćemo od vas verifikovati neke elemente vaših identitetskih podataka, upoređujući (1) podatke koje ćete uneti na ovom obrascu prilikom vaše registracije sa (2) informacijama koje su prisutne na vašim zvaničnim identifikacionim dokumentima. Ova verifikacija će se izvršiti od strane skupa nasumično odabranih članova Kooperative, Verifikatora vaše prijave, i biće zasnovana na informacijama o vašim zvaničnim identifikacionim dokumentima koje ćete im izravno dostaviti, putem e-maila ili tokom videokonferencije, bez prolaska kroz ovu online platformu (radi sigurnosti i poverljivosti).</p> <p>Podaci koje tražimo od vas i koje će Verifikatori provjeriti za usklađenost sa podacima na vašim zvaničnim identifikacionim dokumentima su: <ul> <li>vaše ime(a) i prezime(a);</li> <li>vaš datum rođenja;</li> <li>vaša građanstvo.</li> </ul></p> <p>Samo jedna osoba nosi vaše ime(a), prezime(a) i datum rođenja: vi. Ako pokušate da se ponovo registrujete, moraćete da date iste podatke našem verifikacionom proceduru, i odbaciti ćemo vašu prijavu, jer već ste Kooperant, i ne možete imati više računa da glasate više od jednom. Imaćemo poverenje u to jer znamo da samo jedna osoba ima ovu kombinaciju ime(a), prezime(a) i datum rođenja. Vaš datum rođenja nam omogućava da verifikujemo da ste punoletni, a vaše građanstvo nam omogućava da osiguramo da ste zaista građanin Evropske unije.</p> <p>Ovi podaci će se koristiti isključivo za verifikaciju vašeg identiteta, vaših godina i vašeg građanstva, i za upravljanje vašim računom kao Kooperant. Nikada će biti prikazani drugim korisnicima IT platforme ${domain_name}, niti će biti preneseni ili prodati bilo kome, osim da se ispune zakonski zahtevi od strane javnih vlasti pod zahtevom suda. „kontrolor podataka“ kako je definisano od strane <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504"> Opšte uredbe o zaštiti podataka (GDPR) Evropske unije</a> je CosmoPolitical Cooperative SCE, Evropsko kooperativno društvo osnovano na adresi 229 rue Solférino, 59000 Lille, Francuska i registrovano 25. aprila 2023. pod brojem SIREN 951 007 897.</p> <p><b>Važno obavještenje:</b> U rijetkim slučajevima može se dogoditi da se obrazac ispod ne prikaže ispravno: neće vam pokazati gdje da unesete svoj pseudonim, a vaša e-mail adresa će biti izmjenjiva... Ako se to dogodi, samo kliknite na dugme "Pošalji" ispod. Obrazac koji će se pojaviti biće ispravan i moći ćete ga lako popuniti.</p> </div>
cs: <div> <p>Jako Kooperator se podílíte na všech našich rozhodnutích. Tato rozhodnutí se přijímají přísnými demokratickými postupy a mohou mít důležité důsledky pro kooperativu a pro Kooperátory. Navíc má kooperativa v úmyslu zastupovat občany EU, nezávisle na jejich národnosti - ale pouze občany EU. To je obzvláště důležité během veřejných voleb. Proto musíme zajistit tři věci: (1) aby se daná osoba mohla registrovat maximálně jednou, čímž zajistíme demokratický princip "jeden člověk = jeden hlas"; (2) aby všichni Kooperátory byli alespoň zletilí a (3) aby pouze občané Evropské unie byli Kooperátory.</p> <p>Proto ověříme od vás některé prvky vašich identifikačních údajů porovnáním (1) údajů, které na tomto formuláři uvedete při registraci, s (2) informacemi uvedenými na vašich oficiálních identifikačních dokladech. Toto ověření provede soubor náhodně vybraných členů kooperativy, ověřovatelé vaší žádosti, a bude založeno na informacích ohledně vašich oficiálních identifikačních dokladů, které jim přímo předáte, e-mailem nebo během videokonference, bez přenosu přes tuto online platformu (pro zajištění bezpečnosti a důvěrnosti).</p> <p>Údaje, které od vás požadujeme a které budou ověřovatelé kontrolovat z hlediska souladu s údaji na vašich oficiálních identifikačních dokladech, jsou: <ul> <li>vaše jméno(a) a příjmení(a);</li> <li>vaše datum narození;</li> <li>vaše státní příslušnost.</li> </ul></p> <p>Jediná osoba, která nese vaše jméno(a), příjmení(a) a datum narození, jste vy. Pokud se pokusíte zaregistrovat znovu, budete muset poskytnout stejné údaje naší verifikační proceduře a vaši žádost odmítneme, protože již jste Kooperator, a nemůžete mít několik účtů, abyste mohli hlasovat více než jednou. Budeme si tímto být jisti, protože víme, že pouze jedna osoba má tuto kombinaci jméno(a), příjmení(a) a datum narození. Vaše datum narození nám umožňuje ověřit, že jste zletilí, a vaše státní příslušnost nám umožňuje zajistit, že jste skutečně občanem Evropské unie.</p> <p>Tato data budou použita výhradně k ověření vaší identity, vašeho věku a vaší státní příslušnosti, a k řízení vašeho účtu jako Kooperátora. Nikdy nebudou zobrazena ostatním uživatelům IT platformy ${domain_name}, ani nebudou předána nebo prodána nikomu, s výjimkou plnění právních požadavků orgánů veřejného práva na základě žádosti soudce. "Správce údajů", jak je definováno v <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504"> Obecném nařízení o ochraně osobních údajů (GDPR) Evropské unie</a>, je CosmoPolitical Cooperative SCE, Evropská družstevní společnost se sídlem na adrese 229 rue Solférino, 59000 Lille, Francie, registrovaná 25. dubna 2023 pod číslem SIREN 951 007 897.</p> </div>
da: <div> <h2>Angiv venligst de oplysninger, vi har brug for, for at registrere dig som Kooperant</h2> <p>Som Cooperator vil du deltage i alle vores beslutninger. Disse beslutninger vedtages efter strenge demokratiske procedurer, og kan have vigtige konsekvenser for kooperativet og for Cooperators. Derudover har kooperativet til hensigt at repræsentere EU-borgere, uafhængigt af deres nationalitet - men kun EU-borgere. Dette er særligt vigtigt under offentlige valg. Vi skal derfor sikre tre ting: (1) at en given person ikke kan registrere sig mere end én gang, så vi sikrer det demokratiske princip "én person = én stemme"; (2) at alle Cooperators er mindst myndige og (3) at kun borgere i den Europæiske Union er Cooperators.</p> <p>Dette er grunden til, at vi vil verificere nogle elementer af dine identitetsdata, ved at sammenligne (1) de data, du indtaster på denne formular under din registrering med (2) de oplysninger, der er til stede på dine officielle identitetsdokumenter. Denne verifikation vil blive udført af et sæt tilfældigt udvalgte medlemmer af kooperativet, verificeringspersoner for din ansøgning, og vil være baseret på oplysninger vedrørende dine officielle identitetsdokumenter, som du vil transmittere direkte til dem, via e-mail eller under en videokonference, uden transit gennem denne online platform (af hensyn til sikkerhed og fortrolighed).</p> <p>De data, vi anmoder om fra dig, og som verificeringspersonerne vil kontrollere for overensstemmelse med dataene på dine officielle identitetsdokumenter, er: <ul> <li>dit navn(e) og efternavn(e);</li> <li>din fødselsdato;</li> <li>dit statsborgerskab.</li> </ul></p> <p>Kun én person bærer dit navn(e), efternavn(e) og din fødselsdato: dig. Hvis du forsøger at registrere dig igen, skal du give de samme data til vores verificerings procedure, og vi vil afvise din ansøgning, fordi du allerede er en Cooperator, og ikke kan have flere konti for at stemme mere end én gang. Vi vil være sikre på at gøre dette, fordi vi ved, at kun én person har denne kombination af navn(e), efternavn(e) og fødselsdato. Din fødselsdato gør det muligt for os at verificere, at du er myndig, og dit statsborgerskab giver os mulighed for at sikre, at du faktisk er en borger i den Europæiske Union.</p> <p>Denne data vil udelukkende blive brugt til at verificere din identitet, din alder og dit statsborgerskab, og til at administrere din konto som Cooperator. Det vil aldrig blive vist til andre brugere af IT-platformen hos ${domain_name}, ej heller vil det blive overført eller solgt til nogen, bortset fra at opfylde lovgivningskrav fra offentlige retshåndhævende myndigheder efter anmodning fra en dommer. Den "dataansvarlige", som defineret af <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504">Generel Data Beskyttelsesforordning (GDPR) i Den Europæiske Union</a>, er CosmoPolitical Cooperative SCE, et europæisk kooperativ selskab etableret 229 rue Solférino, 59000 Lille, Frankrig og registreret den 25. april 2023 under nummer SIREN 951 007 897.</p> <p><b>Vigtig meddelelse:</b> I sjældne tilfælde kan formularen herunder blive vist forkert: den viser ikke, hvor du angiver dit pseudonym, og din e-mailadresse kan være redigerbar... Hvis det sker, skal du blot klikke på knappen "Indsend" nedenfor. Den formular, der derefter vises, vil være korrekt, og du kan udfylde den uden problemer.</p> </div>
de: <div> <p>Als Genossenschaftler werden Sie an all unseren Entscheidungen teilnehmen. Diese Entscheidungen werden nach strengen demokratischen Verfahren getroffen und können wichtige Konsequenzen für die Genossenschaft und die Genossenschaftler haben. Darüber hinaus beabsichtigt die Genossenschaft, die EU-Bürger unabhängig von ihrer Staatsangehörigkeit zu vertreten - aber nur EU-Bürger. Dies ist besonders während öffentlicher Wahlen wichtig. Daher müssen wir drei Dinge sicherstellen: (1) dass eine bestimmte Person sich nicht mehr als einmal registrieren kann, um das demokratische Prinzip "eine Person = eine Stimme" zu gewährleisten; (2) dass alle Genossenschaftler mindestens das Volljährigkeitsalter erreicht haben und (3) dass nur Bürger der Europäischen Union Genossenschaftler sind.</p> <p>Deshalb werden wir einige Elemente Ihrer Identitätsdaten von Ihnen überprüfen, indem wir (1) die Daten, die Sie bei Ihrer Registrierung in dieses Formular eintragen, mit (2) den Informationen aus Ihrem amtlichen Ausweis und (3) das Foto aus Ihrem amtlichen Ausweis zusammen mit (4) einem aktuellen Selfie von Ihnen (aktuell = am Tag des E-Mail-Versands). Diese Überprüfung wird von einer Gruppe zufällig ausgewählter Mitglieder der Genossenschaft, den Prüfern Ihres Antrags, durchgeführt und basiert auf (a) einem aktuellen Selfie von Ihnen und (b) einem Teil-Scan Ihres amtlichen Ausweises, den Sie ihnen direkt per E-Mail zusenden, ohne diese Online-Plattform zu nutzen (aus Sicherheits- und Datenschutzgründen).</p> <p>Die Daten, die wir von Ihnen anfordern und die die Prüfer auf Übereinstimmung mit den Daten auf Ihren offiziellen Identitätsdokumenten überprüfen werden, sind: <ul> <li>Ihr(e) Vorname(n) und Nachname(n);</li> <li>Ihr Geburtsdatum;</li> <li>Ihre Staatsangehörigkeit.</li> </ul></p> <p>Nur eine Person trägt Ihren Vorname(n), Ihren Nachname(n) und Ihr Geburtsdatum: Sie. Wenn Sie versuchen, sich erneut zu registrieren, müssen Sie die gleichen Daten in unser Überprüfungsverfahren bereitstellen, und wir werden Ihre Bewerbung ablehnen, da Sie bereits ein Genossenschaftler sind und nicht mehrere Konten haben können, um mehr als einmal zu wählen. Wir sind zuversichtlich, dies zu tun, weil wir wissen, dass nur eine Person diese Kombination aus Vorname(n), Nachname(n) und Geburtsdatum hat. Ihr Geburtsdatum ermöglicht es uns zu überprüfen, dass Sie das Volljährigkeitsalter erreichen, und Ihre Staatsangehörigkeit erlaubt es uns sicherzustellen, dass Sie tatsächlich ein Bürger der Europäischen Union sind.</p> <p>Diese Daten werden ausschließlich verwendet, um Ihre Identität, Ihr Alter und Ihre Staatsangehörigkeit zu überprüfen und um Ihr Konto als Genossenschaftler zu verwalten. Sie werden niemals anderen Benutzern der IT-Plattform von ${domain_name} angezeigt, noch werden sie an irgendjemanden übermittelt oder verkauft, außer um gesetzliche Anforderungen der öffentlichen Strafverfolgungsbehörden auf Anordnung eines Richters zu erfüllen. Der "Datenverantwortliche" im Sinne der <a href="https://eur-lex.europa.eu/legal-content/DE/TXT/?uri=CELEX%3A02016R0679-20160504">Allgemeinen Datenschutzverordnung (GDPR) der Europäischen Union</a> ist die KosmoPolitische Genossenschaft (CosmoPolitical Coperative SCE), eine Europäische Genossenschaft mit Sitz in der 229 rue Solférino, 59000 Lille, Frankreich und registriert am 25. April 2023 unter der Nummer SIREN 951 007 897.</p> </div>
el: <div> <h2>Παρακαλούμε δώστε τα στοιχεία που χρειαζόμαστε για να σας καταχωρίσουμε ως Συνεταιριστή</h2> <p>Ως Συνεργάτης, θα συμμετέχετε σε όλες τις αποφάσεις μας. Αυτές οι αποφάσεις λαμβάνονται σύμφωνα με αυστηρές δημοκρατικές διαδικασίες και μπορεί να έχουν σημαντικές συνέπειες για τη Συνεταιριστική Εταιρεία και για τους Συνεργάτες. Επιπλέον, η Συνεταιριστική Εταιρεία έχει ως στόχο να εκπροσωπεί τους πολίτες της ΕΕ, ανεξάρτητα από την εθνικότητά τους - αλλά μόνο τους πολίτες της ΕΕ. Αυτό είναι ιδιαίτερα σημαντικό κατά τη διάρκεια των δημόσιων εκλογών. Γι' αυτό πρέπει να διασφαλίσουμε τρία πράγματα: (1) ότι ένα δεδομένο άτομο δεν μπορεί να εγγραφεί περισσότερες από μία φορές, διασφαλίζοντας την αρχή της δημοκρατίας 'ένα άτομο = μία ψήφος'; (2) ότι όλοι οι Συνεργάτες είναι τουλάχιστον ενήλικοι και (3) ότι μόνο πολίτες της Ευρωπαϊκής Ένωσης είναι Συνεργάτες.</p> <p>Γι' αυτό θα επαληθεύσουμε ορισμένα στοιχεία των δεδομένων ταυτότητάς σας, συγκρίνοντας (1) τα δεδομένα που θα εισάγετε σε αυτή τη φόρμα κατά την εγγραφή σας με (2) τις πληροφορίες που περιλαμβάνονται στα επίσημα έγγραφα ταυτότητάς σας. Αυτή η επαλήθευση θα πραγματοποιηθεί από ένα σύνολο μελών της Συνεταιριστικής Εταιρείας που επιλέγονται τυχαία, τους Επαληθευτές της αίτησής σας, και θα βασίζεται στις πληροφορίες των επίσημων εγγράφων ταυτότητάς σας που θα μεταδώσετε απευθείας σε αυτούς, μέσω email ή κατά τη διάρκεια μιας βιντεοκλήσης, χωρίς διαμεσολάβηση αυτής της διαδικτυακής πλατφόρμας (για λόγους ασφαλείας και εμπιστευτικότητας).</p> <p>Τα δεδομένα που ζητάμε από εσάς και που θα επαληθεύσουν οι Επαληθευτές για τη συμμόρφωση με τα δεδομένα στα επίσημα έγγραφα ταυτότητάς σας είναι: <ul> <li>το όνομα και το επώνυμό σας;</li> <li>η ημερομηνία γέννησής σας;</li> <li>η υπηκοότητά σας;</li> </ul></p> <p>Μόνο ένα άτομο έχει το όνομά σας, το επώνυμό σας και την ημερομηνία γέννησής σας: εσείς. Αν προσπαθήσετε να εγγραφείτε ξανά, θα πρέπει να παρέχετε τα ίδια δεδομένα στη διαδικασία επαλήθευσης και θα απορρίψουμε την αίτησή σας, γιατί είστε ήδη Συνεργάτης και δεν μπορείτε να έχετε πολλούς λογαριασμούς για να ψηφίσετε περισσότερες από μία φορές. Θα είμαστε σίγουροι για αυτό γιατί ξέρουμε ότι μόνο ένα άτομο έχει αυτόν τον συνδυασμό ονόματος, επωνύμου και ημερομηνίας γέννησης. Η ημερομηνία γέννησής σας μας επιτρέπει να επαληθεύσουμε ότι είστε ενήλικος και η υπηκοότητά σας μας επιτρέπει να διασφαλίσουμε ότι είστε πράγματι πολίτης της Ευρωπαϊκής Ένωσης.</p> <p>Αυτά τα δεδομένα θα χρησιμοποιηθούν αποκλειστικά για να επαληθεύσουμε την ταυτότητά σας, την ηλικία σας και την υπηκοότητά σας, και να διαχειριστούμε τον λογαριασμό σας ως Συνεργάτης. Ποτέ δεν θα εμφανιστούν στους άλλους χρήστες της πλατφόρμας πληροφορικής του ${domain_name}, ούτε θα μεταδοθούν ή θα πωληθούν σε κανέναν, εκτός για την εκπλήρωση νομικών απαιτήσεων από δημόσιες αρχές επιβολής του νόμου υπό το αίτημα ενός δικαστή. Ο 'ελεγκτής δεδομένων' όπως ορίζεται από τον <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504">Γενικό Κανονισμό Προστασίας Δεδομένων (GDPR) της Ευρωπαϊκής Ένωσης</a> είναι η Συνεταιριστική Εταιρεία CosmoPolitical SCE, μια Ευρωπαϊκή Συνεταιριστική Εταιρεία που εδρεύει στη Rue Solférino 229, 59000 Λιλ, Γαλλία και είναι καταχωρημένη στις 25 Απριλίου 2023 με αριθμό SIREN 951 007 897.</p> <p><b>Σημαντική ειδοποίηση:</b> Σε σπάνιες περιπτώσεις η παρακάτω φόρμα μπορεί να μην εμφανιστεί σωστά: δεν θα σας δείχνει πού να δηλώσετε το ψευδώνυμό σας, η διεύθυνση email σας θα είναι επεξεργάσιμη... Αν συμβεί αυτό, απλώς κάντε κλικ στο κουμπί "Υποβολή" παρακάτω. Η φόρμα που θα εμφανιστεί θα είναι σωστή και θα μπορέσετε να τη συμπληρώσετε εύκολα.</p> </div>
es: <div> <h2>Por favor, proporciona la información que necesitamos para registrarte como Cooperador</h2> <p>Como Cooperador, participarás en todas nuestras decisiones. Estas decisiones se adoptan mediante rigurosos procedimientos democráticos y pueden tener importantes consecuencias para la Cooperativa y para los Cooperadores. Además, la Cooperativa tiene la intención de representar a los ciudadanos de la UE, independientemente de su nacionalidad, pero solo a los ciudadanos de la UE. Esto es particularmente importante durante las elecciones públicas. Por lo tanto, necesitamos asegurar tres cosas: (1) que una persona determinada no puede registrarse más de una vez, para garantizar el principio democrático "una persona = un voto"; (2) que todos los Cooperadores tengan al menos la mayoría de edad y (3) que solo los ciudadanos de la Unión Europea sean Cooperadores.</p> <p>Por esta razón, verificaremos algunos elementos de tus datos de identidad, comparando (1) los datos que introducirás en este formulario al registrarse con (2) la información de tu documento de identidad oficial y (3) la foto de tu documento de identidad oficial junto con (4) una selfie reciente tuya (reciente = tomada el día del envío del correo electrónico).Esta verificación la llevará a cabo un grupo de miembros de la cooperativa seleccionados al azar, los Verificadores de tu solicitud, y se basará en (a) una selfie tuya reciente y (b) una parte escaneada de tu documento de identidad oficial, que les enviarás directamente por correo electrónico, sin utilizar esta plataforma en línea (por motivos de seguridad y protección de datos).</p> <p>Los datos que te solicitamos y que los Verificadores comprobarán para verificar que coincidan con los datos de tus documentos de identidad oficiales son: <ul> <li>tu(s) nombre(s) y apellido(s);</li> <li>tu fecha de nacimiento;</li> <li>tu ciudadanía.</li> </ul></p> <p>Solo una persona tiene tu(s) nombre(s), tu(s) apellido(s) y tu fecha de nacimiento: tu. Si intentas registrarse nuevamente, necesitarás proporcionar los mismos datos a nuestro procedimiento de verificación, y rechazaremos tu solicitud, porque ya eres un Cooperador y no puedes tener varias cuentas para votar más de una vez. Tendremos confianza en hacerlo porque sabemos que solo una persona tiene esta combinación de nombre(s), apellido(s) y fecha de nacimiento. Tu fecha de nacimiento nos permite verificar que tienes la mayoría de edad, y tu ciudadanía nos permite garantizar que tu eres efectivamente un ciudadano de la Unión Europea.</p> <p>Estos datos se utilizarán exclusivamente para verificar tu identidad, tu edad y su tiudadanía, y para gestionar tu cuenta como Cooperador. Nunca se mostrarán a otros usuarios de la plataforma informática de ${domain_name}, ni se transmitirán ni venderán a nadie, excepto para cumplir con requisitos legales por parte de autoridades públicas de aplicación de la ley bajo la solicitud de un juez. El "responsable del tratamiento de datos" según se define en el <a href="https://eur-lex.europa.eu/legal-content/ES/TXT/?uri=CELEX%3A02016R0679-20160504">Reglamento General de Protección de Datos (RGPD) de la Unión Europea</a> es la Cooperativa CosmoPolítica (CosmoPolitical Cooperative SCE), una Sociedad Cooperativa Europea establecida en 229 rue Solférino, 59000 Lille, Francia y registrada el 25 de abril de 2023 con el número SIREN 951 007 897.</p> <p><b>Aviso importante:</b> En raras ocasiones, puede ocurrir que el formulario que aparece a continuación no se muestre correctamente: no te mostrará dónde introducir tu Seudónimo, tu dirección de correo electrónico será editable... Si esto ocurre, simplemente haz clic en el botón "Enviar" de abajo. El formulario que aparecerá será correcto, y podrás rellenarlo fácilmente.</p> </div>
et: <div> <h2>Palun esitage andmed, mida vajame, et registreerida teid Kooperandina</h2> <p>Koostöölisena osalete kõigis meie otsustes. Need otsused võetakse vastu rangete demokraatlike protseduuride kaudu ning võivad omada olulisi tagajärgi Kooperatiivile ja Koostöölistele. Lisaks kavatseb Kooperatiiv esindada Euroopa Liidu kodanikke, sõltumata nende kodakondsusest - aga ainult ELi kodanikke. See on eriti oluline avalike valimiste ajal. Seetõttu peame tagama kolm asja: (1) et antud isik saaks registreeruda mitte rohkem kui üks kord, et tagada demokraatlik põhimõte "üks isik = üks hääl"; (2) et kõik Koostöölised oleksid vähemalt täisealised ja (3) et ainult Euroopa Liidu kodanikud oleksid Koostöölised.</p> <p>Seetõttu kontrollime mõned teie identiteedi andmed, võrreldes (1) andmeid, mille tutvustate sellel vormil oma registreerimise käigus, ja (2) teavet, mis on esitatud teie ametlikel isikut tõendavatel dokumentidel. See kontroll viiakse läbi juhuslikult valitud Kooperatiivi liikmete hulgas, teie taotluse Kinnitusmeest, ja põhineb teabel teie ametlike isikut tõendavate dokumentide kohta, mille edastate neile otseselt e-posti teel või videokonverentsi käigus, ilma et see läbiks seda veebiplatvormi (turvalisuse ja konfidentsiaalsuse huvides).</p> <p>Andmed, mida me teilt küsime ja mida Kinnitusmehed kontrollivad vastavuses teie ametlikul isikut tõendaval dokumendil olevate andmetega on: <ul> <li>teie nimi(d) ja perekonnanimi(d);</li> <li>teie sünnikuupäev;</li> <li>teie kodakondsus.</li> </ul></p> <p>Ainult ühel inimesel on teie nimi(d), perekonnanimi(d) ja sünnikuupäev: see olete teie. Kui proovite uuesti registreeruda, peate esitama sama teabe meie kontrollprotsessile, ja numérismi enda taotlust, sest te juba olete Koostööliste seas ja ei tohi omada mitmeid kontosid, et hääletada rohkem kui üks kord. Me oleme kindlad, et ainult ühel inimesel on see nimi(d), perekonnanimi(d) ja sünnikuupäev. Teie sünnikuupäev võimaldab meil kontrollida, et olete täisealine, ja teie kodakondsus tagab, et olete tõepoolest Euroopa Liidu kodanik.</p> <p>Neid andmeid kasutatakse ainult teie identiteedi, vanuse ja kodakondsuse kontrollimiseks ning teie konto haldamiseks Koostöölisena. Neid ei kuvata kunagi teiste ${domain_name} IT-plaatformi kasutajate jaoks, ega edastata ega müüa kellelegi, välja arvatud selleks, et täita seaduslikke nõudeid avaliku korra jõustamist korraldavate asutuste nõudmisel kohtuniku survel. "Andmete kontrollija" nagu määratletud <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504"> Euroopa Liidu isikuandmete kaitse üldmääruses (GDPR)</a> on CosmoPolitical Cooperative SCE, Euroopa Kooperatiivne Ühing, mis asub aadressil 229 rue Solférino, 59000 Lille, Prantsusmaa ja registreeritud 25. aprillil 2023 numbri all SIREN 951 007 897.</p> <p><b>Tähtis teade:</b> Harvadel juhtudel ei pruugi allolev vorm korrektselt kuvatud olla: see ei näita, kuhu sisestada oma pseudonüümi, teie e-posti aadress võib olla muudetav... Kui see juhtub, klõpsake lihtsalt all olevat nuppu "Saada". Avanev vorm on õige ja saate selle hõlpsalt täita.</p> </div>
fi: <div> <h2>Anna tiedot, joita tarvitsemme rekisteröidäksemme sinut Kooperantiksi</h2> <p>Yhteistyökumppanina osallistut kaikkiin päätöksiimme. Nämä päätökset hyväksytään tiukkojen demokraattisten menettelyjen mukaan ja niillä voi olla tärkeitä seurauksia osuuskunnalle ja yhteistyökumppaneille. Lisäksi osuuskunta aikoo edustaa EU-kansalaisia, riippumatta heidän kansallisuudestaan - mutta vain EU-kansalaisia. Tämä on erityisen tärkeää vaaleissa. Meidän on siksi varmistettava kolme asiaa: (1) että tietty henkilö voi rekisteröityä enintään kerran, jotta voidaan pitää kiinni demokraattisesta periaatteesta "yksi henkilö = yksi ääni"; (2) että kaikki yhteistyökumppanit ovat vähintään täysi-ikäisiä ja (3) että vain Euroopan unionin kansalaiset ovat yhteistyökumppaneita.</p> <p> Tästä syystä tarkistamme sinulta joitakin henkilöllisyystietojasi vertaamalla (1) tietoja, jotka annat tässä lomakkeessa rekisteröitymisesi yhteydessä, (2) virallisissa henkilöllisyystodistuksissasi olevia tietoja. Tämä vahvistus tehdään satunnaisesti valittujen osuuskuntaamme kuuluvien jäsenten, hakemuksesi tarkastajien, toimesta, ja se perustuu tietoihin virallisista henkilöllisyystodistuksistasi, jotka lähetät heille suoraan joko sähköpostitse tai videokonferenssissa, ilman siirtymistä tämän verkkopalvelun kautta (turvallisuuden ja luottamuksellisuuden vuoksi).</p> <p>Pyydämme sinulta ja tarkastajat tarkistavat virallisten henkilöllisyystodistustesi tietojen yhteensopivuutta: <ul> <li>nimesi ja sukunimesi;</li> <li>syntymäpäiväsi;</li> <li>kansalaisuutesi.</li> </ul></p> <p>Vain yksi henkilö kantaa nimesi, sukunimesi ja syntymäpäiväsi: sinä. Jos yrität rekisteröityä uudelleen, sinun on annettava sama data vahvistusmenettelyymme, ja hylkäämme hakemuksesi, sillä olet jo yhteistyökumppani etkä voi omistaa useita tilejä äänestäaksesi enemmän kuin kerran. Luotamme siihen, koska tiedämme, että vain yksi henkilö on saanut tämän yhdistelmän nimeä, sukunimeä ja syntymäpäivää. Syntymäpäiväsi mahdollistaa meidän vahvistaa, että olet täysi-ikäinen, ja kansalaisuutesi varmistaa, että olet todella Euroopan unionin kansalainen.</p> <p>Tietojasi käytetään yksinomaan identiteettisi, ikäsi ja kansalaisuutesi vahvistamiseen sekä tilisi hallintaan yhteistyökumppanina. Niitä ei koskaan näytetä ${domain_name}:n IT-alustan muille käyttäjille, eikä niitä siirretä tai myydä kenellekään, ellei ole täytettävä lainvelvoitteita yleisen lainvalvontaviranomaisten vaatimuksista tuomarin pyynnöstä. "Tietojen hallinnoija" kuten määritellään <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504"> Euroopan unionin yleisessä tietosuoja-asetuksessa (GDPR)</a> on CosmoPolitical Cooperative SCE, eurooppalainen osuuskuntayhtiö, joka on perustettu 229 rue Solférino, 59000 Lille, Ranska ja rekisteröity 25. huhtikuuta 2023 numerolla SIREN 951 007 897.</p> <p><b>Tärkeä huomautus:</b> Harvoissa tapauksissa alla oleva lomake ei ehkä näy oikein: se ei näytä, mihin kirjoitat salanimen, ja sähköpostiosoitteesi saattaa olla muokattavissa... Jos näin käy, napsauta vain alla olevaa "Lähetä"-painiketta. Lomake, joka avautuu, on oikea ja voit täyttää sen helposti.</p> </div>
fr: <div> <p>En tant que coopérateur, vous participerez à toutes nos décisions. Ces décisions sont adoptées selon des procédures démocratiques rigoureuses et peuvent avoir des conséquences importantes pour la Coopérative et pour les Coopérateurs. En outre, la Coopérative entend représenter les citoyens de l'UE, indépendamment de leur nationalité - mais uniquement les citoyens de l'UE. Ceci est particulièrement important lors des élections publiques. Nous devons donc nous assurer de trois choses : (1) qu'une personne donnée ne peut pas s'inscrire plus d'une fois, afin de garantir le principe démocratique "une personne = une voix" ; (2) que tous les coopérateurs sont au moins majeurs et (3) que seuls les citoyens de l'Union européenne sont Coopérateurs.</p> <p>C'est pourquoi nous vérifierons certains éléments de vos données d'identité, en comparant (1) les données que vous introduirez dans ce formulaire lors de votre inscription avec (2) les informations figurant sur vos documents d'identité officiels. Cette vérification sera effectuée par un ensemble de membres de la Coopérative sélectionnés de manière aléatoire, les Vérificateurs de votre candidature, et sera basée sur les informations relatives à vos documents d'identité officiels que vous leur transmettrez directement, par e-mail ou lors d'une vidéoconférence, sans transiter par cette plateforme en ligne (pour des raisons de sécurité et de confidentialité).</p> <p>Les données que nous vous demandons et dont les vérificateurs vérifieront la conformité avec les données figurant sur vos documents d'identité officiels sont les suivantes : <ul> <li>votre (vos) nom(s) et prénom(s) ;</li> <li>votre date de naissance</li> <li>votre citoyenneté.</li> </ul></p> <p>Une seule personne porte vos nom(s), prénom(s) et date de naissance : vous. Si vous tentez de vous inscrire à nouveau, vous devrez fournir les mêmes données à notre procédure de vérification, et nous rejetterons votre demande, parce que vous êtes déjà un coopérateur et que vous ne pouvez pas avoir plusieurs comptes pour voter plus d'une fois. Nous le ferons en toute confiance, car nous savons qu'une seule personne possède cette combinaison de nom(s), prénom(s) et date de naissance. Votre date de naissance nous permet de vérifier que vous êtes majeur, et votre citoyenneté nous permet de nous assurer que vous êtes bien citoyen de l'Union européenne.</p> <p>Ces données nous serviront exclusivement à vérifier votre identité, votre âge et votre citoyenneté, et à gérer votre compte en tant que Coopérateur. Elles ne seront jamais affichées aux autres utilisateurs de la plateforme informatique de ${domain_name}, ni transmises ou vendues à qui que ce soit, sauf pour répondre aux exigences légales des autorités publiques chargées de l'application de la loi, à la demande d'un juge. Le " responsable du traitement " au sens du <a href="https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX%3A02016R0679-20160504"> Règlement général sur la protection des données (RGPD) de l'Union européenne</a> est CosmoPolitical Cooperative SCE, société coopérative européenne établie 229 rue Solférino, 59000 Lille, France et immatriculée le 25 avril 2023 sous le numéro SIREN 951 007 897.</p> </div>
ga: <div> <p>Mar Chomhoibrí, beidh tú ag páirt a ghlacadh i ngach ceann dár gcinntí. Glacfaidh na cinntí seo de réir nósanna daonlathacha dian, agus d'fhéadfadh sé a bheith ina thoradh tábhachtach don Chooperatiú agus don Chomhoibrí. Chomh maith leis sin, tá sé mar aidhm ag an gComhoibriú na saoránaigh de na hEorpa a chur in iúl, neamhspleách ar a náisiúntacht - ach saoránaigh na hEorpa amháin. Tá sé seo go háirithe tábhachtach le linn toghcháin phoiblí. Mar sin, tá gá linn a chinntiú trí rudaí a dhéanamh: (1) go bhféadfadh duine ar leith clárú ní mó ná uair amháin, mar thacaíocht don prionsabal daonlathach "duine amháin = vótáil amháin"; (2) go bhfuil gach Comhoibrí diongbháilte ar a laghad maidir le aois dleathach agus (3) go dtí go bhfuil saoránaigh na hEorpa amháin ina nComhoibrí.</p> <p>Sin é an fáth go seiceálfaimid cúpla gné d' údara na n-eolais aitheantais, trí chur i gcomparáid (1) na sonraí a chuirfidh tú isteach ar an bhfoirm seo le linn do chlárúcháin leis (2) an eolas atá i do doiciméid aitheantais oifigiúla. Déanfaidh an fhoireann de bhaill ón gCooperatiú, na Vérifiers a dhéanfaidh na fíoruithe atá agat, ag brath ar eolas go comhoiriúnach maidir le do doiciméid aitheantais oifigiúla a thabhairt do réir ríomhphoist nó le linn cruinnithe videotón. Níl sé mar aidhm a chur i gcuimhne don ardán ar líne seo (chun slándála agus rúndachta a choimeád).</p> <p>Is iad na sonraí a iarrfaimid ort agus go bhfíoróidh na Vérifiers que a chomhoiriúnú leis na sonraí ar do doiciméad aitheantais oifigiúla a bhaineann le: <ul> <li>do ainm (í) agus laethanta breithe;</li> <li>do dháta breithe;</li> <li>do shíniú.</li> </ul></p> <p>Ní réireacht duine amháin a bhíonn le do ainm (í), do shíniú (í) agus do dháta breithe: do. Má chuirfidh tú i gcion, beidh gá duit an t-eolas céanna a sholáthar dár gConradh le haghaidh a fhíorúcháin, agus ní bheidh an cur i láthair a ngníomhaíochtaí agat, toisc go bhfuil tú faoi láthair ina Chomhoibrí, agus nach féidir a bheith agat ach cuntais amháin chun níos mó ná uair amháin a vótáil. Mura athrófar é, táimid ag brath ar a chead mhór toisc go bhfuil a fhios againn go bhfuil duine amháin amháin leagtha am ar do chomhcheangal de ainm (í), shíniú (í) agus dháta breithe. Déanann do dháta breithe éasca dúinn a chinneadh gurb é cóipáilte, agus do shíniú a éiríonn linn glacadh leis gurb é an saoránach de na hEorpa.</p> <p>Úsáidfimid an t-eolas seo ach le d'aitheantas a fhíorú, do aois agus do shíniú, agus le do chuntas a bhainistiú mar Chomhoibrí. Ní bheidh sé riamh le feiceáil d'úsáideoirí eile ar ardán IT na ${domain_name}, ná ní bheidh sé aistrithe nó díolta do dhuine, seachas chun comhoiriúnachtaí dlí a chomhlíonadh ag údaráis forfheidhmithe poiblí faoin gcoibhinn ag breithniú breithe. Is é an "cúntóir sonraí" a chinntear faoin <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504"> Rialachán Généralum a Chosc ar Ucht</a> d'Aontas na hEorpa an Comhoibriú CosmoPholaitiúil SCE, Society Cohoibeara Eorpach bunaithe 229 rue Solférino, 59000 Lille, an Francach agus clárúcháin ar 25 Aibreán 2023 faoi an uimhir SIREN 951 007 897.</p> </div>
hr: <div> <p>Kao Kooperator, sudjelovat ćete u svim našim odlukama. Ove odluke se donose prema strogim demokratskim procedurama i mogu imati važne posljedice za Kooperativu i za Kooperatore. Osim toga, Kooperativa namjerava predstavljati građane EU, neovisno od njihova državljanstva - ali samo građane EU. To je osobito zapravo važno tijekom javnih izbora. Stoga trebamo osigurati tri stvari: (1) da se određena osoba može registrirati najviše jednom, kako bismo osigurali demokratski princip "jedna osoba = jedan glas"; (2) da su svi Kooperatori najmanje punoljetni i (3) da su samo građani Europske unije Kooperatori.</p> <p>To je razlog zašto ćemo od vas provjeriti neke elemente vaših identifikacijskih podataka, uspoređujući (1) podatke koje ćete unijeti na ovom obrascu tijekom vaše registracije s (2) informacijama prisutnim na vašim službenim identifikacijskim dokumentima. Ova provjera će se izvršavati od strane niza nasumce odabranih članova Kooperative, Verificatora vaše prijave, i bit će temeljena na informacijama o vašim službenim identifikacijskim dokumentima koje ćete im izravno dostaviti, putem e-pošte ili tijekom videokonferencije, bez tranzita kroz ovu online platformu (radi sigurnosti i povjerljivosti).</p> <p>Podaci koje tražimo od vas i koje će Verificatori provjeriti radi usklađenosti s podacima na vašim službenim identifikacijskim dokumentima su: <ul> <li>vaše ime(i) i prezime(a);</li> <li>vaš datum rođenja;</li> <li>vaša nacionalnost.</li> </ul></p> <p>Samo jedna osoba nosi vaša ime(i), prezime(a) i vaš datum rođenja: vi. Ako pokušate registrirati se ponovo, morat ćete dati iste podatke našem postupku verifikacije, i odbacit ćemo vašu prijavu, jer ste već Kooperator i ne možete imati više računa za glasanje više od jednom. Bit ćemo sigurni u to jer znamo da samo jedna osoba ima ovu kombinaciju imena(i), prezime(a) i datum rođenja. Vaš datum rođenja omogućava nam da potvrdimo da ste punoljetni, a vaša nacionalnost omogućava nam da osiguramo da ste doista građanin Europske unije.</p> <p>Ovi podaci će se koristiti isključivo da bismo provjerili vaš identitet, vašu dob i vašu nacionalnost, i za upravljanje vašim računom kao Kooperatorom. Nikada neće biti prikazani ostalim korisnicima IT platforme ${domain_name}, niti će biti preneseni ili prodani bilo kome, osim za ispunjenje zakonskih zahtjeva javnih tijela pravne vlasti na temelju zahtjeva suca. "Osoba koja obrađuje podatke" kako je definirano u <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504"> Općoj uredbi o zaštiti podataka (GDPR) Europske unije</a> je CosmoPolitička Kooperativa SCE, Europsko zadrugarstvo sa sjedištem na 229 rue Solférino, 59000 Lille, Francuska i registrirano 25. travnja 2023. pod brojem SIREN 951 007 897.</p> <p><b>Važna napomena:</b> U rijetkim slučajevima može se dogoditi da se donji obrazac ne prikaže ispravno: neće vam pokazati gdje upisati svoj pseudonim, a vaša adresa e-pošte bit će uređiva. Ako se to dogodi, jednostavno kliknite na gumb "Pošalji" u nastavku. Obrazac koji će se otvoriti bit će ispravan i moći ćete ga bez poteškoća ispuniti.</p> </div>
hu: <div> <p>Mint Együttműködő, részt veszel minden döntésünkben. Ezeket a döntéseket szigorú demokratikus eljárások mentén hozzák meg, és fontos következményekkel járhatnak a Szövetkezet számára és az Együttműködők számára. Továbbá, a Szövetkezet szándékában áll képviselni az EU állampolgárait, függetlenül állampolgárságuktól - de csak EU állampolgárokat. Ez különösen fontos a nyilvános választások során. Így három dolgot kell biztosítanunk: (1) hogy egy adott személy nem regisztrálhat többször, hogy betartsuk a demokratikus elvet "egy személy = egy szavazat"; (2) hogy minden Együttműködő legalább nagykorú és (3) hogy csak az Európai Unió polgárai lehetnek Együttműködők.</p> <p>Ezért a személyazonossági adataid egyes elemeit ellenőrizzük, az (1) az űrlapon megadott adatok és (2) a hivatalos személyazonosító okmányaidon szereplő adatok összehasonlításával. Ez az ellenőrzés egy véletlenszerűen kiválasztott tagokból álló csoport által fog megtörténni a Szövetkezetből, a regisztrációd Ellenőrzői, és a hivatalos személyazonosító okmányokról szóló információkon alapul, amelyeket közvetlenül nekik továbbítasz, e-mailben vagy videokonferencia keretein belül, anélkül, hogy átmenne ezen az online platformon (biztonság és titoktartás érdekében).</p> <p>Azt az adatot kérjük Tőled, amelyeket az Ellenőrzők össze fogják vetni a hivatalos személyazonosító okmányaid adataival: <ul> <li>neved és vezetékneved;</li> <li>születési dátumod;</li> <li>állampolgárságod.</li> </ul></p> <p>Csak egy ember viseli a nevedet, vezetéknevedet és születési dátumodat: Te. Ha újra megkísérled a regisztrációt, ugyanazokat az adatokat kell megadnod az ellenőrzési eljárásunkhoz, és el fogjuk utasítani a jelentkezésed, mert már Együttműködő vagy, és nem lehet több fiókod, amellyel többször szavazhatsz. Bízni fogunk ebben, mert tudjuk, hogy egy embernek csak egy kombinációja van a névnek, vezetéknek és születési dátumnak. A születési dátumod lehetővé teszi számunkra, hogy ellenőrizzük, hogy nagykorú vagy, és az állampolgárságod biztosítja, hogy valóban az Európai Unió polgára vagy.</p> <p>Ez az adat kizárólag arra szolgál, hogy ellenőrizzük a személyazonosságodat, korodat és állampolgárságodat, valamint hogy kezelhessük a fiókodat Együttműködőként. Soha nem tartjuk láthatóvá a ${domain_name} IT platform más felhasználói számára, és nem fogjuk senkinek átadni vagy eladni, kivéve, ha jogi kötelezettségeknek kell eleget tennünk a közérdekű rendvédelmi hatóságok kérésére, bírói hatáskör alatt. Az "adatkezelő" a <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504"> Európai Unió Általános Adatvédelmi Rendelete (GDPR)</a>, a CosmoPolitical Cooperative SCE, egy európai szövetkezeti társaság, amely a 229 rue Solférino, 59000 Lille, Franciaország címen lett létrehozva, és 2023. április 25-én jegyezték be a SIREN 951 007 897 szám alatt.</p> </div>
is: <div> <p>Sem Samvinna mun þú taka þátt í öllum ákvörðunum okkar. Þessar ákvörðun eru teknar samkvæmt ströngum lýðræðislegum aðferðum, og geta haft mikil áhrif á Samvinnuna og Samvinuna. Að auki hefur Samvinnan í hyggju að fulltrúa ríkisborgara ESB, óháð ríkisfangi þeirra - en aðeins ríkisborgararnir í ESB. Þetta er sérstaklega mikilvægt við opinberar kosningar. Við þurfum því að tryggja þrjú atriði: (1) að tiltekin persóna geti skráð sig ekki meira en einu sinni, til að tryggja lýðræðislegu meginregluna "ein persóna = eitt atkvæði"; (2) að allir Samhverfar séu að minnsta kosti lögráða og (3) að aðeins ríkisborgarar Evrópusambandsins séu Samvinna.</p> <pÞetta er ástæða þess að við munum staðfesta frá þér nokkra þætti auðkennisupplýsinga þinna, með því að bera saman (1) gögnin sem þú munt setja inn á þessu formi við skráningu þinni við (2) upplýsingarnar sem eru á opinberum auðkennisvottorðum þínum. Þessi staðfesting mun fara fram af hópi af slembivalin stuðningsmönnum samstarfsins, Vottunara umsóknarinnar þinnar, og mun byggjast á upplýsingum um opinber auðkenni sem þú munt senda þeim beint, með tölvupósti eða á myndfundi, án þess að fara í gegnum þessa netvettvang (fyrir öryggis- og trúnaðarsakna).</p> <p>Gögnin sem við biðjum um frá þér og sem Vottunara munu athuga hvort þau stemmi við gögnin á opinberum auðkenni þínum eru: <ul> <li>þitt nafn(n) og eftirnafn(n);</li> <li>fæðingardagur þinn;</li> <li>ríkiréttur þinn.</li> </ul></p> <p>Einungis ein persóna hefur réttindi þín, þitt nafn(n), þitt eftirnafn(n) og þinn fæðingardag: þú. Ef þú reynir að skráð sig aftur, þarftu að gefa sömu gögn í vottunaraferlið okkar, og við munum hafna umsókninni þinni, því þú ert þegar Samvinna, og getur ekki haft fleiri reikninga til að kjósa fleiri en einu sinni. Við munum treysta á að gera þetta vegna þess að við vitum að aðeins ein persóna hefur þetta samsetningu nafn(n), eftirnafn(n) og fæðingardag. Fæðingardagurinn þinn gerir okkur mögulegt að sannreyna að þú sért lögráða, og þinn ríkisborgararéttur gerir okkur kleift að tryggja að þú sért í raun ríkisborgari Evrópusambandsins.</p> <p>Þessir gögn verða eingöngu notaðir til að staðfesta auðkenni þitt, aldur þinn og ríkisborgararétt þinn, og til að stjórna reikningi þínum sem Samvinna. Þeir verða aldrei birtir öðrum notendum IT-vettvangs ${domain_name}, né verða þeir afhentir eða seldir einhverjum, nema uppfylla lagalegar kröfur af opinberum lögreglumönnum að beiðni dómsins. "Gögnastjóri" eins og skilgreint er í <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504"> Almennum gögnastýringu (GDPR) Evrópusambandsins</a> er CosmoPolitical Cooperative SCE, evrópsk samvinnufélag stofnað að 229 rue Solférino, 59000 Lille, Frakkland og skráð 25. apríl 2023 undir númeri SIREN 951 007 897.</p> </div>
it: <div> <p>In qualità di cooperatore, parteciperete a tutte le nostre decisioni. Queste decisioni sono adottate secondo rigorose procedure democratiche e possono avere importanti conseguenze per la Cooperativa e per i Cooperatori. Inoltre, la Cooperativa intende rappresentare i cittadini dell'UE, indipendentemente dalla loro nazionalità - ma solo i cittadini dell'UE. Questo è particolarmente importante durante le elezioni pubbliche. Dobbiamo quindi garantire tre cose: (1) che una persona non possa registrarsi più di una volta, in modo da assicurare il principio democratico "una persona = un voto"; (2) che tutti i cooperatori siano almeno maggiorenni e (3) che solo i cittadini dell'Unione Europea siano cooperatori.</p> <p>Per questo motivo verificheremo alcuni elementi della vostra identità, confrontando (1) i dati che introdurrete in questo modulo al momento della registrazione con (2) le informazioni tratte dal Suo documento d'identità ufficiale e (3) la foto del Suo documento d'identità ufficiale con (4) un selfie recente (recente = scattato il giorno dell'invio dell'e-mail). Questa verifica sarà effettuata da un gruppo di membri della Cooperativa selezionati in modo casuale, i Verficatori della Sua richiesta, e si baserà su (a) un selfie recente di Lei e (b) una scansione parziale del Suo documento d'identità ufficiale, che Lei invierà loro direttamente via e-mail, senza utilizzare questa piattaforma online (per motivi di sicurezza e protezione dei dati).</p> <p>I dati che Le chiediamo e di cui i Verificatori verificheranno la conformità con i dati dei Suoi documenti d'identità ufficiali sono: <ul> <li>il/i Suo/i nome/i e cognome/i;</li> <li>la Sua data di nascita</li> <li>la Sua cittadinanza.</li> </ul></p> <p>Solo una persona porta il vostro nome/i, il vostro cognome/i e la vostra data di nascita: voi. Se tenterà di registrarsi nuovamente, dovrà fornire gli stessi dati alla nostra procedura di verifica, e noi respingeremo la sua domanda, perché lei è già un Cooperatore, e non può avere più account per votare più di una volta. Saremo sicuri di farlo perché sappiamo che solo una persona ha questa combinazione di nome/i, cognome/i e data di nascita. La sua data di nascita ci permette di verificare che sia maggiorenne, mentre la sua cittadinanza ci permette di verificare che sia effettivamente cittadino dell'Unione europea.</p> <p>Questi dati saranno utilizzati esclusivamente per verificare la vostra identità, la vostra età e la vostra cittadinanza, e per gestire il vostro account come Cooperatore. Non saranno mai mostrati agli altri utenti della piattaforma informatica di ${domain_name}, né saranno trasmessi o venduti a nessuno, se non per adempiere agli obblighi di legge da parte delle autorità pubbliche di polizia, su richiesta di un giudice. Il "responsabile del trattamento dei dati" come definito dal <a href="https://eur-lex.europa.eu/legal-content/IT/TXT/?uri=CELEX%3A02016R0679-20160504"> Regolamento generale sulla protezione dei dati (RGPD) dell'Unione europea</a> è CosmoPolitical Cooperative SCE, società cooperativa europea con sede in rue Solférino 229, 59000 Lille, Francia e registrata il 25 aprile 2023 con il numero SIREN 951 007 897.</p> </div>
lt: <div> <h2>Prašome pateikti informaciją, kurios mums reikia, kad užregistruotume jus kaip Kooperantą</h2> <p>Būdami Kooperatoriumi, dalyvausite visose mūsų sprendimų priėmimo procesose. Šie sprendimai priimami griežtų demokratinių procedūrų laikymosi, ir gali turėti svarbių pasekmių Kooperatyvui ir Kooperatoriams. Be to, Kooperatyvas ketina atstovauti ES piliečiams, nepriklausomai nuo jų pilietybės - tačiau tik ES piliečiams. Tai ypač svarbu viešųjų rinkimų metu. Todėl turime užtikrinti tris dalykus: (1) kad tam tikras asmuo gali registruotis ne daugiau kaip vieną kartą, siekiant užtikrinti demokratinį principą "vienas asmuo = vienas balsas"; (2) kad visi Kooperatoriai yra bent jau pilnametystės amžiaus ir (3) kad tik Europos Sąjungos piliečiai yra Kooperatoriai.</p> <p>Todėl mes patikrinsime kai kuriuos jūsų tapatybės duomenis, palygindami (1) duomenis, kuriuos įvesite šiame formoje užsiregistruodami, su (2) informacija, esančia jūsų oficialiuose identifikavimo dokumentuose. Ši patikra bus atliekama atsitiktinai pasirinkto Kooperatyvo narių rinkinio, jūsų paraiškos Patvirtintojų, ir ji bus pagrįsta informacija, susijusia su jūsų oficialiais identifikavimo dokumentais, kurią jūs tiesiogiai perduosite jiems, el. paštu arba vaizdo konferencijos metu, be pernešimo per šią internetinę platformą (saugumo ir konfidencialumo sumetimais).</p> <p>Duomenys, kurių mes prašome ir kuriuos Patvirtintojai patikrins pagal atitikimą su jūsų oficialių identifikavimo dokumentų duomenimis, yra: <ul> <li>jūsų vardai ir pavardės;</li> <li>jūsų gimimo data;</li> <li>jūsų pilietybė.</li> </ul></p> <p>Vienas asmuo turi jūsų vardus, pavardes ir gimimo datą: tai esate jūs. Jei bandysite registruotis dar kartą, turėsite pateikti tuos pačius duomenis mūsų patikros procedūrai, ir mes atmesime jūsų prašymą, nes jūs jau esate Kooperatorius, ir negalite turėti kelių paskyrų, kad balsuotumėte daugiau nei vieną kartą. Mes galime tai daryti, nes žinome, kad tik vienas asmuo turi šią vardų, pavardžių ir gimimo datos kombinaciją. Jūsų gimimo data padeda mums patikrinti, ar esate pilnametis, o jūsų pilietybė leidžia mums užtikrinti, kad jūs iš tikrųjų esate Europos Sąjungos pilietis.</p> <p>Šie duomenys bus naudojami tik jums kaip identiteto, amžiaus ir pilietybės patvirtinimui, ir jūsų paskyros, kaip Kooperatoriaus, valdymui. Jie niekada nebus rodoma kitiems ${domain_name} IT platformos vartotojams, nei bus perduodami ar parduodami niekam, išskyrus įvykdyti teisės aktų reikalavimus viešosioms teisėsaugos institucijoms pagal teismo prašymą. "Duomenų valdytojas", kaip apibrėžta <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504">Bendrojo duomenų apsaugos reglamento (GDPR) Europos Sąjungoje</a>, yra CosmoPolitical Kooperatyvas SCE, Europos Kooperatinė Visuomenė, įsteigta 229 rue Solférino, 59000 Lille, Prancūzija ir registruota 2023 m. balandžio 25 d. pagal numerį SIREN 951 007 897.</p> <p><b>Svarbus pranešimas:</b> Retais atvejais žemiau esanti forma gali būti rodoma neteisingai: joje nebus nurodyta, kur įrašyti jūsų slapyvardį, jūsų el. pašto adresą bus galima redaguoti... Jei taip atsitiks, tiesiog spustelėkite toliau esantį mygtuką "Pateikti". Forma, kuri bus parodyta, bus teisinga ir galėsite ją lengvai užpildyti.</p> </div>
lv: <div> <h2>Lūdzu, sniedziet informāciju, kas mums nepieciešama, lai reģistrētu jūs kā Kooperatoru</h2> <p>Kā kooperators, jūs piedalīsieties visās mūsu lēmumos. Šie lēmumi tiek pieņemti stingros demokrātiskos procesos, un tiem var būt nozīmīgas sekas gan Cooperatīvam, gan Kooperatoriem. Turklāt Cooperatīvs plāno pārstāvēt ES pilsoņus, neatkarīgi no viņu nacionalitātes - bet tikai ES pilsoņus. Tas ir īpaši nopietni publisko vēlēšanu laikā. Tāpēc mums ir jānodrošina trīs lietas: (1) ka attiecīgā persona var reģistrēties ne vairāk kā vienu reizi, lai nodrošinātu demokrātisko principu "viena persona = viens balsojums"; (2) ka visi Kooperatori ir vismaz pilngadīgi un (3) ka tikai Eiropas Savienības pilsoņi ir Kooperatori.</p> <p>Tāpēc mēs pārbaudīsim jūs no dažiem jūsu identitātes datiem, salīdzinot (1) datus, kurus jūs ievadīsiet šajā formā, kad reģistrējaties, ar (2) informāciju jūsu oficiālajos identitātes dokumentos. Šo pārbaudi veiks nejauši izvēlēti Cooperatīva locekļi, jūsu pieteikuma pārbaudītāji, un tā balstīsies uz informāciju par jūsu oficiālajiem identitātes dokumentiem, kurus jūs tieši pārsūtīsiet viņiem, pa e-pastu vai videokonferences laikā, nesūtīt caur šo tiešsaistes platformu (drošības un konfidencialitātes labad).</p> <p>Šie dati, kurus mēs prasām no jums, un par kuriem pārbaudītāji pārbaudīs atbilstību jūsu oficiālajos identitātes dokumentos ir: <ul> <li>jūsu vārds(-i) un uzvārds(-i);</li> <li>jūsu dzimšanas datums;</li> <li>jūsu pilsonība.</li> </ul></p> <p>Vienīgais, kam pieder jūsu vārdi, uzvārdi un dzimšanas datums: jūs. Ja jūs mēģināsiet reģistrēties vēlreiz, jums būs jāsniedz tie paši dati mūsu verificēšanas procesam, un mēs noraidīsim jūsu pieteikumu, jo jūs jau esat Kooperators un nevarat būt vairāk nekā vienā kontā, lai balsotu vairāk nekā vienu reizi. Mēs rīkosimies ar pārliecību, jo mēs zinām, ka tikai viena persona ir šāda vārdu, uzvārdu un dzimšanas datuma kombinācija. Jūsu dzimšanas datums ļauj mums pārbaudīt, ka jūs esat pilngadīgs, un jūsu pilsonība ļauj mums nodrošināt jums, ka jūs patiešām esat Eiropas Savienības pilsonis.</p> <p>Šie dati tiks izmantoti tikai mūsu identitātes, vecuma un pilsonības pārbaudei un jūsu konta pārvaldīšanai kā Kooperatoram. Tie nekad netiks rādīti citiem IT platformas ${domain_name} lietotājiem, un tie netiks nodoti vai pārdoti nevienam, izņemot juridisko prasību izpildīšanu no publisko tiesību ievērošanas iestādēm, pamatojoties uz tiesneša pieprasījumu. "Datu kontrolieris", kā noteikts <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504"> Vispārīgajā datu aizsardzības regulā (GDPR) Eiropas Savienībā</a>, ir CosmoPolitical Cooperative SCE, Eiropas Kooperatīva sabiedrība, kas dibināta 229 rue Solférino, 59000 Lille, Francijā un reģistrēta 25. aprīlī 2023. gadā ar numuru SIREN 951 007 897.</p> <p><b>Svarīgs paziņojums:</b> Retos gadījumos zemāk redzamā forma var netikt parādīta pareizi: tā nerādīs, kur ievadīt jūsu pseidonīmu, un jūsu e-pasta adrese būs rediģējama... Ja tas notiek, vienkārši noklikšķiniet uz pogas "Iesniegt" zemāk. Forma, kas parādīsies, būs pareiza, un jūs to varēsiet viegli aizpildīt.</p> </div>
mt: <div> <h2>Jekk jogħġbok ipprovdi l-informazzjoni li għandna bżonn biex nirreġistrawk bħala Kooperant</h2> <p>Bħala Kooperatur, inti se tieħu sehem f'kull waħda mill-deċiżjonijiet tagħna. Dawn id-deċiżjonijiet jiġu adottati skont proċeduri demokratiċi rigorżi, u jistgħu għandhom konsegwenzi sinifikanti għall-Kooperativa u għall-Kooperaturi. Barra minn hekk, il-Kooperativa għandha l-intenzjoni li tirrappreżenta ċ-ċittadini tal-UE, b'mod indipendenti mill-nazzjonalità tagħhom - iżda ċ-ċittadini tal-UE biss. Dan huwa partikolarment jekk tissodisfa r-rekwiżiti ta' għall-elezzjonijiet pubbliċi. Għalhekk għandna bżonn nżommu ħsibijiet tlieta: (1) li persuna speċifika ma tistax tirreġistra aktar minn darba, sabiex tiġi żgurata l-prinċipju demokratiku "persuna waħda = vot wieħed"; (2) li l-kooperaturi kollha jkunu ta' età legali u (3) li ċ-ċittadini tal-Unjoni Ewropea biss huma kooperaturi.</p> <p>Din hija r-raġuni li se niċċekkjaw miegħek xi elementi tad-data tal-identità tiegħek, billi nikkomparaw (1) id-data li int se tiddaħħal f'dan il-formola matul ir-reġistrazzjoni tiegħek ma' (2) l-informazzjoni preżenti fid-dokumenti uffiċjali tal-identità tiegħek. Din il-verifika se ssir minn sett ta' membri magħżula b'mod każwali tal-Kooperativa, il-Verifikaturi tal-applikazzjoni tiegħek, u se tkun ibbażata fuq l-informazzjoni dwar id-dokumenti uffiċjali tal-identità tiegħek li int se ttransmitti lilhom diretament, bil-email jew waqt videokonferenza, mingħajr aċċess għall-pjattaforma online (għall-finijiet ta' sigurtà u kunfidenzjalità).</p> <p>Id-data li qed nitolbu minnek u li l-Verifikaturi se jikkontrollaw għall-konformità mad-data fuq id-dokumenti uffiċjali tal-identità tiegħek hija: <ul> <li>ismek(a) u kunjom(kun);</li> <li>id-data tat-twelid tiegħek;</li> <li>iċ-ċittadinanza tiegħek.</li> </ul></p> <p>Biss persuna waħda għandha ismek(a), kunjom(kun) u id-data tat-twelid tiegħek: int. Jekk tipprova tirreġistra mill-ġdid, ikollok bżonn tipprovdi l-istess data għall-proċedura ta' verifika tagħna, u aħna se nixlijawn il-applikazzjoni tiegħek, għax int diġà kooperatur, u ma tistax tkun għandek diversi konti biex tivvota aktar minn darba. Aħna se nkunu fiduċjużi fil-funzjoni tagħna għax nafu li biss persuna waħda għandha din il-kombinazzjoni ta' ismijiet, kunjom u data tat-twelid. Id-data tat-twelid tiegħek tippermetti li niċċekkjaw li int ta' età legali, u ċ-ċittadinanza tiegħek tippermetti li nikkonfermaw li intจริง ċittadin tal-Unjoni Ewropea.</p> <p>Din id-data se tiġi utilizzata esklussivament biex nikkonfermaw l-identità tiegħek, l-età tiegħek u ċ-ċittadinanza tiegħek, u biex nmanageda l-kont tiegħek bħala Kooperatur. Qatt mhu se jiġi murija lil oħra utenti tal-pjattaforma IT ta' ${domain_name}, u lanqas se jiġi trasmess jew mibjugħ lil xi ħadd, ħlief biex jissodisfa r-rekwiżiti legali mill-awtoritajiet ta' forzi tal-liġi pubbliċi taħt talba ta' ġudikant. Il "data controller" kif definit mill-<a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504"> Regolament Ġenerali dwar Protezzjoni tad-Data (GDPR) tal-Unjoni Ewropea</a> huwa l-Kooperativa CosmoPolitika SCE, Soċjetà Kooperativa Ewropea stabbilita 229 rue Solférino, 59000 Lille, Franza u rreġistrata fl-25 ta' April 2023 taħt in-numru SIREN 951 007 897.</p> <p><b>Avviż importanti:</b> F’każijiet rari jista’ jiġri li l-formola hawn taħt ma tidhirx kif suppost: ma jurikx fejn tidħol il-psewdonimu tiegħek, u l-indirizz tal-email tiegħek jista’ jiġi modifikat... Jekk jiġri dan, sempliċement ikklikkja l-buttuna "Ibgħat" hawn taħt. Il-formola li tidher wara tkun korretta u tkun tista’ timlaha mingħajr problemi.</p> </div>
nl: <div> <p>Als Coöperant neem je deel aan al onze beslissingen. Deze besluiten worden genomen volgens strikte democratische procedures en kunnen belangrijke gevolgen hebben voor de Coöperatie en voor de Coöperanten. Daarnaast wil de Coöperatie de EU-burgers vertegenwoordigen, onafhankelijk van hun nationaliteit - maar alleen EU-burgers. Dit is vooral belangrijk bij openbare verkiezingen. Daarom moeten we drie dingen garanderen: (1) dat een persoon zich niet meer dan één keer kan registreren, om het democratische principe "één persoon = één stem" te waarborgen; (2) dat alle leden van de Coöperatie ten minste meerderjarig zijn en (3) dat alleen burgers van de Europese Unie lid van de Coöperatie zijn.</p> <p>Daarom zullen we een aantal elementen van uw identiteitsgegevens verifiëren door (1) de gegevens die u bij uw registratie op dit formulier invult, te vergelijken met (2) de informatie op uw officiële identiteitsdocumenten. Deze verificatie wordt uitgevoerd door een aantal willekeurig geselecteerde leden van de Coöperatie, de Verificateurs van uw aanvraag, en is gebaseerd op informatie met betrekking tot uw officiële identiteitsdocumenten die u hen rechtstreeks, per e-mail of tijdens een videoconferentie, zonder tussenkomst van dit online platform, toestuurt (omwille van de veiligheid en vertrouwelijkheid).</p> <p>De gegevens die wij van u vragen en die de verificateurs zullen controleren op overeenstemming met de gegevens in uw officiële identiteitsdocumenten zijn: <ul> <li>uw naam/namen en achternaam/namen;</li> <li>uw geboortedatum;</li> <li>uw nationaliteit.</li> </ul></p> <p>Slechts één persoon draagt uw naam/namen, uw achternaam/namen en uw geboortedatum: uzelf. Als u zich opnieuw probeert te registreren, moet u dezelfde gegevens verstrekken aan onze verificatieprocedure en zullen we uw aanvraag afwijzen, omdat u al een Coöperant bent en niet meerdere accounts kunt hebben om meerdere keren te stemmen. We zullen dit met vertrouwen doen omdat we weten dat slechts één persoon deze combinatie van naam/namen, achternaam/namen en geboortedatum heeft. Uw geboortedatum stelt ons in staat om te controleren of u meerderjarig bent en uw nationaliteit stelt ons in staat om te controleren of u inderdaad een burger van de Europese Unie bent.</p> <p>Deze gegevens worden uitsluitend voor ons gebruikt om uw identiteit, uw leeftijd en uw nationaliteit te verifiëren, en om uw account als Coöperator te beheren. Ze zullen nooit worden getoond aan de andere gebruikers van het IT-platform van ${domain_name}, noch zullen ze worden doorgegeven of verkocht aan wie dan ook, behalve om te voldoen aan wettelijke vereisten door openbare ordehandhavingsinstanties op verzoek van een rechter. De "verantwoordelijke voor de verwerking" zoals gedefinieerd door de <a href="https://eur-lex.europa.eu/legal-content/NL/TXT/?uri=CELEX%3A02016R0679-20160504"> Algemene Verordening Gegevensbescherming (GDPR) van de Europese Unie</a> is de CosmoPolitical Cooperative SCE, een Europese coöperatieve vereniging gevestigd 229 rue Solférino, 59000 Lille, Frankrijk en geregistreerd op 25 april 2023 onder het nummer SIREN 951 007 897.</p> </div>
no: <div> <h2>Vennligst oppgi informasjonen vi trenger for å registrere deg som Kooperant</h2> <p>Som kooperatør, vil du delta i alle våre beslutninger. Disse beslutningene blir vedtatt gjennom strenge demokratiske prosedyrer, og kan ha viktige konsekvenser for kooperativet og for kooperatørene. I tillegg har kooperativet til hensikt å representere EU-borgere, uavhengig av deres nasjonalitet - men bare EU-borgere. Dette er spesielt viktig under offentlige valg. Vi må derfor sikre tre ting: (1) at en gitt person kan registrere seg maksimalt én gang, for å sikre det demokratiske prinsippet "én person = én stemme"; (2) at alle kooperatører er minst myndige og (3) at kun borgere i Den europeiske union er kooperatører.</p> <p>Dette er grunnen til at vi vil verifisere noen elementer av dine identitetsdata, ved å sammenligne (1) dataene som du vil oppgi på dette skjemaet ved registreringen med (2) informasjonen som finnes på dine offisielle identitetsdokumenter. Denne verifiseringen vil bli utført av et utvalg av tilfeldig utvalgte medlemmer av kooperativet, verifikatorene av din søknad, og vil baseres på informasjon angående dine offisielle identitetsdokumenter som du vil overføre til dem direkte, via e-post eller under videokonferansen, uten transit gjennom denne online plattformen (for sikkerhets- og konfidensialitetens skyld).</p> <p>Dataene som vi ber om fra deg og som verifikatorene vil sjekke for samsvar med dataene på dine offisielle identitetsdokumenter er: <ul> <li>ditt navn og etternavn;</li> <li>din fødselsdato;</li> <li>ditt statsborgerskap.</li> </ul></p> <p>Kun én person har ditt navn, ditt etternavn og din fødselsdato: deg. Hvis du prøver å registrere deg igjen, må du oppgi de samme dataene til vår verifiseringsprosess, og vi vil avvise søknaden din, fordi du allerede er en kooperatør, og ikke kan ha flere kontoer for å stemme mer enn én gang. Vi vil være trygge på å gjøre dette fordi vi vet at kun én person har denne kombinasjonen av navn, etternavn og fødselsdato. Din fødselsdato gjør oss i stand til å verifisere at du er myndig, og ditt statsborgerskap gjør oss i stand til å sikre at du faktisk er en borger av Den europeiske union.</p> <p>Disse dataene vil bli brukt utelukkende for å verifisere din identitet, din alder og ditt statsborgerskap, og for å administrere kontoen din som kooperatør. De vil aldri bli vist til de andre brukerne av IT-plattformen til ${domain_name}, og vil heller ikke bli overført eller solgt til noen, unntatt for å oppfylle lovpålagte krav fra offentlige rettshåndhevende myndigheter på forespørsel fra en dommer. "Databehandleren" som definert av <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504">Generaldirektivet om databeskyttelse (GDPR) i Den europeiske union</a> er den kosmopolitiske kooperativen SCE, et europeisk kooperativt selskap etablert 229 rue Solférino, 59000 Lille, Frankrike og registrert 25. april 2023 under nummeret SIREN 951 007 897.</p> <p><b>Viktig melding:</b> I sjeldne tilfeller kan skjemaet nedenfor vises feil: det viser ikke hvor du skal legge inn pseudonymet ditt, og e-postadressen din kan være redigerbar... Hvis det skjer, klikker du bare på knappen "Send" nedenfor. Skjemaet som da vises, vil være korrekt, og du kan enkelt fylle det ut.</p> </div>
pt: <div> <h2>Forneça, por favor, a informação de que precisamos para o registar como Cooperador</h2> <p>Como Cooperador, você participará de todas as nossas decisões. Essas decisões são adotadas seguindo procedimentos democráticos rigorosos e podem ter consequências importantes para a Cooperativa e para os Cooperadores. Além disso, a Cooperativa pretende representar os cidadãos da UE, independentemente de sua nacionalidade - mas apenas cidadãos da UE. Isso é particularmente importante durante as eleições públicas. Por isso, precisamos garantir três coisas: (1) que uma pessoa não se registre mais de uma vez, garantindo o princípio democrático 'uma pessoa = um voto'; (2) que todos os Cooperadores tenham pelo menos a idade legal e (3) que apenas cidadãos da União Europeia sejam Cooperadores.</p> <p>É por isso que verificaremos alguns elementos dos seus dados de identidade, comparando (1) os dados que você introduzir neste formulário ao se registrar com (2) as informações presentes nos seus documentos oficiais de identidade. Essa verificação será realizada por um conjunto de membros da Cooperativa selecionados aleatoriamente, os Verificadores da sua candidatura, e será baseada nas informações sobre seus documentos oficiais de identidade que você transmitirá diretamente a eles, por e-mail ou durante uma videoconferência, sem transitar por esta plataforma online (para garantir a segurança e a confidencialidade).</p> <p>Os dados que solicitamos de você e que os Verificadores verificarão a conformidade com os dados nos seus documentos oficiais de identidade são: <ul> <li>seu(s) nome(s) e sobrenome(s);</li> <li>sua data de nascimento;</li> <li>sua cidadania.</li> </ul></p> <p>Apenas uma pessoa tem seu(s) nome(s), sobrenome(s) e data de nascimento: você. Se tentar se registrar novamente, precisará fornecer os mesmos dados ao nosso procedimento de verificação, e rejeitaremos sua candidatura, pois você já é um Cooperador e não pode ter várias contas para votar mais de uma vez. Teremos confiança em fazer isso porque sabemos que apenas uma pessoa tem essa combinação de nome(s), sobrenome(s) e data de nascimento. Sua data de nascimento nos permite verificar se você atingiu a idade legal e sua cidadania nos permite garantir que você é, de fato, um cidadão da União Europeia.</p> <p>Esses dados serão usados exclusivamente para verificarmos sua identidade, idade e cidadania, e para gerenciar sua conta como Cooperador. Eles nunca serão exibidos para os outros usuários da plataforma de TI do ${domain_name}, nem serão transmitidos ou vendidos a ninguém, exceto para cumprir requisitos legais por autoridades públicas de aplicação da lei sob solicitação de um juiz. O 'controlador de dados' conforme definido pelo <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504">Regulamento Geral de Proteção de Dados (GDPR) da União Europeia</a> é a Cooperativa CosmoPolitical SCE, uma Sociedade Cooperativa Europeia estabelecida na Rua Solférino, 229, 59000 Lille, França e registrada em 25 de abril de 2023 sob o número SIREN 951 007 897.</p> <p><b>Aviso importante:</b> Em casos raros, o formulário abaixo pode não ser apresentado corretamente: não mostrará onde indicar o seu pseudónimo e o seu endereço de e-mail poderá ser editável... Se isso acontecer, basta clicar no botão "Submeter" abaixo. O formulário que aparecerá em seguida estará correto e poderá preenchê-lo facilmente.</p> </div>
sk: <div> <h2>Prosím, uveďte informácie, ktoré potrebujeme na registráciu vás ako Kooperátora</h2> <p>Ako spolupracovník sa budete podieľať na všetkých našich rozhodnutiach. Tieto rozhodnutia sa prijímajú podľa prísnych demokratických postupov a môžu mať dôležité dôsledky pre družstvo aj pre spolupracovníkov. Okrem toho družstvo zastupuje občanov EÚ nezávisle od ich národnosti – ale iba občanov EÚ. To je obzvlášť dôležité počas verejných volieb. Preto musíme zabezpečiť tri veci: (1) že jedna osoba sa nemôže zaregistrovať viackrát, aby sa zachoval demokratický princíp „jeden človek = jeden hlas“; (2) že všetci spolupracovníci sú plnoletí a (3) že spolupracovníkmi sú len občania Európskej únie.</p> <p>Preto od vás overíme niektoré údaje o vašej totožnosti porovnaním: <ul> <li>(1) údajov, ktoré zadáte do tohto formulára počas registrácie, s (2) informáciami uvedenými na vašom úradnom doklade totožnosti, a </li> <li>(3) fotografie na vašom úradnom doklade totožnosti s (4) vašou aktuálnou selfie (aktuálna = urobená v deň odoslania e-mailu).</li> </ul></p> <p>Toto overenie vykoná skupina náhodne vybraných členov družstva – overovatelia vašej žiadosti – na základe (a) vašej aktuálnej selfie a (b) čiastočného skenu vášho úradného dokladu totožnosti, ktoré im pošlete priamo e-mailom, bez prechodu cez túto online platformu (z dôvodu bezpečnosti a dôvernosti).</p> <p>Údaje, ktoré od vás požadujeme a ktoré overovatelia porovnajú s údajmi na vašom úradnom doklade totožnosti, sú: <ul> <li>vaše meno a priezvisko,</li> <li>dátum narodenia,</li> <li>vaše občianstvo.</li> </ul></p> <p>Len jedna osoba má túto kombináciu mena, priezviska a dátumu narodenia: vy. Ak sa pokúsite zaregistrovať znova, budete musieť poskytnúť tie isté údaje a vaša žiadosť bude odmietnutá, pretože už ste spolupracovníkom a nemôžete mať viac účtov na viacnásobné hlasovanie. Budeme si tým istí, pretože vieme, že len jedna osoba má túto kombináciu mena, priezviska a dátumu narodenia. Váš dátum narodenia nám umožňuje overiť, že ste plnoletý, a vaše občianstvo potvrdzuje, že ste občanom Európskej únie.</p> <p>Tieto údaje budú použité výlučne na overenie vašej totožnosti, veku a občianstva a na správu vášho účtu ako spolupracovníka. Nikdy nebudú zobrazené iným používateľom IT platformy ${domain_name}, ani nebudú poskytnuté či predané komukoľvek inému, s výnimkou zákonnej požiadavky orgánov činných v trestnom konaní na základe rozhodnutia súdu. "Prevádzkovateľ údajov" podľa <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504">Všeobecného nariadenia o ochrane údajov (GDPR)</a> Európskej únie je CosmoPolitical Cooperative SCE, európske družstvo so sídlom na adrese 229 rue Solférino, 59000 Lille, Francúzsko, zaregistrované 25. apríla 2023 pod číslom SIREN 951 007 897.</p> <p><b>Dôležité upozornenie:</b> V ojedinelých prípadoch sa môže stať, že formulár nižšie sa nezobrazí správne: neukáže vám, kam zadať svoj pseudonym, a vaša e-mailová adresa bude upraviteľná... Ak k tomu dôjde, stačí kliknúť na tlačidlo "Odoslať" nižšie. Formulár, ktorý sa potom zobrazí, bude správny a jednoducho ho vyplníte.</p> </div>
sl: <div> <p>Kot sodelavec boste sodelovali pri vseh naših odločitvah. Te odločitve so sprejete po strogih demokratičnih postopkih in lahko imajo pomembne posledice za kooperativo in za sodelavce. Poleg tega kooperativa namerava predstavljati državljane EU, ne glede na njihovo državljanstvo - vendar le državljane EU. To je še posebej pomembno med javnimi volitvami. Zato moramo zagotoviti tri stvari: (1) da se določena oseba lahko registrira le enkrat, da zagotovimo demokratično načelo "ena oseba = en glas"; (2) da so vsi sodelavci vsaj polnoletni in (3) da so sodelavci samo državljani Evropske unije.</p> <p>Zato bomo preverili nekaj elementov vaših identitetnih podatkov, s primerjavo (1) podatkov, ki jih boste vnesli v to obliko ob registraciji, s (2) informacijami, ki so na vaših uradnih identifikacijskih dokumentih. To preverjanje bo izvedeno s strani niza naključno izbranih članov kooperative, preveriteljev vaše prijave, temelji pa na informacijah o vaših uradnih identifikacijskih dokumentih, ki jih boste neposredno posredovali njim, po e-pošti ali med videokonferenco, brez prenosa preko te spletne platforme (zaradi varnosti in zaupnosti).</p> <p>Podatki, ki jih zahtevamo od vas in ki jih preveriteljski preverijo za skladnost s podatki na vaših uradnih identifikacijskih dokumentih, so: <ul> <li>vaše ime in priimek;</li> <li>vaš datum rojstva;</li> <li>vaše državljanstvo.</li> </ul></p> <p>Le ena oseba nosi vaše ime, vaša priimka in vaš datum rojstva: vi. Če poskušate ponovno registrirati, boste morali dati iste podatke našemu postopku preverjanja, in zavrnili bomo vašo prijavo, saj ste že sodelavec in ne morete imeti več računov, da bi glasovali več kot enkrat. Zaupali bomo v to, ker vemo, da zgolj ena oseba ima to kombinacijo imena, priimka in datuma rojstva. Vaš datum rojstva nam omogoča, da preverimo, da ste polnoletni, in vaše državljanstvo nam omogoča, da zagotovimo, da ste resnično državljan Evropske unije.</p> <p>Ti podatki bodo uporabljeni izključno za preverjanje vaše identitete, vaše starosti in vašega državljanstva, ter za upravljanje vašega računa kot sodelavca. Nikoli ne bodo prikazani drugim uporabnikom IT platforme ${domain_name}, prav tako ne bodo preneseni ali prodani nikomur, razen za izpolnitev zakonskih zahtev javnih organov, na podlagi prošnje sodnika. "Upravitelj podatkov", kot je opredeljen v <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504">Splošni uredbi o varstvu podatkov (GDPR) Evropske unije</a>, je CosmoPolitical Cooperative SCE, evropska zadruga, ustanovljena na naslovu 229 rue Solférino, 59000 Lille, Francija, in registrirana 25. aprila 2023 pod številko SIREN 951 007 897.</p> </div>
sq: <div> <p>Si një Bashkëpunëtor, do të merrni pjesë në të gjitha vendimet tona. Këto vendime miratohen sipas procedurave demokratike rigoroze, dhe mund të kenë pasoja të rëndësishme për Kooperativën dhe për Bashkëpunëtorët. Për më tepër, Kooperativa ka për qëllim të përfaqësojë qytetarët e BE, pavarësisht nga nacionaliteti i tyre - por vetëm qytetarë të BE. Kjo është veçanërisht e rëndësishme gjatë zgjedhjeve publike. Prandaj, kemi nevojë të sigurojmë tre gjëra: (1) që një individ i caktuar mund të regjistrohet jo më shumë se një herë, për të siguruar parimin demokratik "një njeri = një votë"; (2) që të gjithë Bashkëpunëtorët janë të paktën në moshë legale dhe (3) që vetëm qytetarët e Bashkimit Evropian janë Bashkëpunëtorë.</p> <p>Kjo është arsyeja pse ne do të verifikojmë nga ju disa elemente të të dhënave tuaja të identitetit, duke krahasuar (1) të dhënat që do të introduktoni në këtë formë gjatë regjistrimit tuaj me (2) informacionin e pranishëm në dokumentet tuaja zyrtare të identitetit. Kjo verifikim do të kryhet nga një grup anëtarësh të përzgjedhur rastësisht të Kooperativës, Verifikatorët e aplikimit tuaj, dhe do të bazohet në informacionin rreth dokumenteve tuaja zyrtare të identitetit që do t'i transmetoni atyre drejtpërdrejt, me email ose gjatë një videokonference, pa transit përmes këtyre platformave online (për arsye sigurie dhe besueshmërie).</p> <p>Të dhënat që ne kërkojmë nga ju dhe që Verifikatorët do të kontrollojnë për përputhshmërinë me të dhënat në dokumentet tuaja zyrtare të identitetit janë: <ul> <li>emri(t) dhe mbiemri(t) tuaj;</li> <li>data juaj e lindjes;</li> <li>qytetaria juaj.</li> </ul></p> <p>Vetëm një person mban emrin tuaj, mbiemrin tuaj dhe datën tuaj të lindjes: ju. Nëse përpiqeni të regjistroheni përsëri, do të duhet të ofroni të njëjtat të dhëna për procedurën tonë të verifikimit, dhe ne do të refuzojmë aplikimin tuaj, sepse ju tashmë jeni një Bashkëpunëtor, dhe nuk mund të keni disa llogari për të votuar më shumë se një herë. Ne do të jemi të sigurt në këtë sepse e dimë që vetëm një person ka këtë kombinim emrash, mbiemrash dhe datash të lindjes. Data juaj e lindjes na mundëson të verifikojmë që jeni në moshë të madhe, dhe qytetaria juaj na mundëson të sigurojmë që ju jeni me të vërtetë një qytetar i Bashkimit Evropian.</p> <p>Këto të dhëna do të përdoren ekskluzivisht për të verifikuar identitetin tuaj, moshën tuaj dhe qytetarinë tuaj, dhe për të menaxhuar llogarinë tuaj si Bashkëpunëtor. Ato nuk do të shfaqen kurrë për përdoruesit e tjerë të platformës IT të ${domain_name}, as do të transmetohen ose shiten kujtdo, përveç se për të përmbushur kërkesat ligjore nga autoritetet ligjore publike me kërkesën e një gjykatësi. "Kontrolluesi i të dhënave" siç është përcaktuar nga <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504">Rregulli i Përgjithshëm për Mbrojtjen e të Dhënave (GDPR) të Bashkimit Evropian</a> është Kooperativa KozmoPolitike SCE, një Shoqatë Evropiane e Kooperativës e krijuar në 229 rue Solférino, 59000 Lille, Francë dhe e regjistruar më 25 Prill 2023 me numrin SIREN 951 007 897.</p> </div>
sv: <div> <h2>Lämna den information vi behöver för att registrera dig som Kooperatör</h2> <p>Som Kooperator kommer du att delta i alla våra beslut. Dessa beslut antas enligt rigorösa demokratiska förfaranden och kan få viktiga konsekvenser för kooperativen och kooperatorerna. Dessutom avser kooperativen att representera EU-medborgare, oavsett deras nationalitet - men endast EU-medborgare. Detta är särskilt viktigt under allmänna val. Vi måste därför säkerställa tre saker: (1) att en viss person kan registrera sig högst en gång, för att säkerställa den demokratiska principen "en person = en röst"; (2) att alla kooperatorer är minst myndiga och (3) att endast medborgare i Europeiska unionen är kooperatorer.</p> <p>Därför kommer vi att verifiera vissa delar av din identitetsdata från dig, genom att jämföra (1) den data du anger i detta formulär vid din registrering med (2) den information som finns i dina officiella identitetsdokument. Denna verifiering kommer att utföras av ett urval av slumpmässigt valda medlemmar av kooperativen, verifierarna av din ansökan, och kommer att baseras på information om dina officiella identitetsdokument som du direkt kommer att överföra till dem, via e-post eller under en videokonferens, utan att passera genom denna onlineplattform (för säkerhetens och sekretessens skull).</p> <p>De uppgifter vi begär från dig som verifierarna kommer att kontrollera mot de uppgifter som finns på dina officiella identitetsdokument är: <ul> <li>ditt namn och efternamn;</li> <li>ditt födelsedatum;</li> <li>ditt medborgarskap.</li> </ul></p> <p>Bara en person bär ditt namn, ditt efternamn och ditt födelsedatum: du. Om du försöker registrera dig igen, måste du tillhandahålla samma data i vårt verifierings förfarande, och vi kommer att avslå din ansökan, eftersom du redan är en Kooperator och inte kan ha flera konton för att rösta mer än en gång. Vi kommer att vara trygga med att göra så eftersom vi vet att bara en person har denna kombination av namn, efternamn och födelsedatum. Ditt födelsedatum gör det möjligt för oss att verifiera att du är myndig, och ditt medborgarskap ger oss möjlighet att säkerställa att du verkligen är medborgare i Europeiska unionen.</p> <p>Dessa uppgifter kommer att användas uteslutande för att verifiera din identitet, din ålder och ditt medborgarskap, och för att hantera ditt konto som Kooperator. Det kommer aldrig att visas för andra användare av IT-plattformen ${domain_name}, och kommer inte att överföras eller säljas till någon, utom för att uppfylla lagliga krav från offentliga brottsbekämpande myndigheter på begäran av en domare. "Dataansvarig" enligt definition i <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504"> Allmän dataskyddsförordning (GDPR) i Europeiska unionen</a> är CosmoPolitical Cooperative SCE, ett europeiskt kooperativt sällskap etablerat 229 rue Solférino, 59000 Lille, Frankrike och registrerat den 25 april 2023 under nummer SIREN 951 007 897.</p> <p><b>Viktigt meddelande:</b> I sällsynta fall kan formuläret nedan visas felaktigt: det visar inte var du anger ditt pseudonym och din e-postadress kan gå att redigera... Om det händer klickar du bara på knappen "Skicka" nedan. Formuläret som visas kommer att vara korrekt och du kan enkelt fylla i det.</p> </div>
tr: <div> <p>Kooperatör olarak, tüm kararlarımıza katılacaksınız. Bu kararlar titiz demokratik prosedürlerle benimsenir ve Kooperatif ve Kooperatörler için önemli sonuçlar doğurabilir. Ayrıca, Kooperatif, AB vatandaşlarını temsil etmeyi amaçlamaktadır; bu, bulundukları uyruktan bağımsız olarak - ancak sadece AB vatandaşlarıdır. Bu, kamu seçimlerinde özellikle önemlidir. Bu nedenle, üç şeyi sağlamamız gerekiyor: (1) belirli bir kişinin yalnızca bir kez kaydolmasını sağlamak, böylece demokratik ilke "bir kişi = bir oy" ilkesini güvence altına almak; (2) tüm Kooperatörlerin en az reşit olması ve (3) yalnızca Avrupa Birliği vatandaşlarının Kooperatör olması.</p> <p>Bu nedenle, sizden bazı kimlik verilerinizi doğrulamak için, (1) kaydolduğunuz formda gireceğiniz verilerle (2) resmi kimlik belgelerinizdeki bilgileri karşılaştıracağız. Bu doğrulama, Kooperatifin rastgele seçilmiş bir üyesi tarafından, başvurunuzun Doğrulayıcıları tarafından gerçekleştirilecek ve kimlik belgelerinize ilişkin bilgileri doğrudan e-posta veya video konferans yoluyla sizden alarak yapılacaktır; bu sürecin bu çevrimiçi platformdan hiç transit geçmemesi adına (güvenlik ve gizlilik açısından).</p> <p>Bizim sizden talep ettiğimiz ve Doğrulayıcıların resmi kimlik belgelerinizdeki verilerle uyumunu kontrol edeceği veriler şunlardır: <ul> <li>ad(lar)ınız ve soyad(lar)ınız;</li> <li>doğum tarihiniz;</li> <li>uyrukluğunuz.</li> </ul></p> <p>Ad(lar)ınız, soyad(lar)ınız ve doğum tarihiniz sadece bir kişiye aittir: size. Tekrar kaydolmayı denerseniz, doğrulama sürecimize aynı verileri sağlamanız gerekecek ve başvurunuz reddedilecektir çünkü zaten bir Kooperatörsünüz ve birden fazla hesap açarak birden fazla oy kullanamazsınız. Bunu yaparken güvenimiz vardır çünkü yalnızca bir kişi bu ad(lar), soyad(lar) ve doğum tarihi kombinasyonuna sahiptir. Doğum tarihiniz, reşit olduğunuzu doğrulamamıza olanak tanır ve uyrukluğunuz, gerçekten de Avrupa Birliği vatandaşı olduğunuzu doğrulamamız için gereklidir.</p> <p>Bu veriler, yalnızca kimliğinizi, yaşınızı ve uyrukluluğunuzu doğrulamak ve Kooperatör olarak hesabınızı yönetmek için kullanılacaktır. ${domain_name} IT platformunun diğer kullanıcılarına asla gösterilmeyecek, hiçbirine aktarılmayacak veya satılmayacaktır; sadece bir mahkeme talebi üzerine kamu hukuk otoriteleri tarafından verilen yasal gereklilikleri yerine getirmek için kullanılacaktır. <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504"> Avrupa Birliği Genel Veri Koruma Yönetmeliği (GDPR)</a> gereğince "veri denetleyicisi", 229 rue Solférino, 59000 Lille, Fransa adresinde kurulu CosmoPolitical Kooperatif SCE, 25 Nisan 2023 tarihinde SIREN 951 007 897 numarasıyla kayıtlıdır.</p> </div>
uk: <div> <h2>Будь ласка, надайте інформацію, яка потрібна нам, щоб зареєструвати вас як Кооператора</h2> <p>Як Співпрацівник, ви будете брати участь у всіх наших рішеннях. Ці рішення приймаються відповідно до суворих демократичних процедур і можуть мати важливі наслідки для Кооперативу та Співпрацівників. Крім того, Кооператив має на меті представляти громадян ЄС, незалежно від їх національності - але лише громадян ЄС. Це особливо важливо під час виборів. Таким чином, ми повинні забезпечити три речі: (1) що певна особа може зареєструватися не більше одного разу, щоб забезпечити демократичний принцип "одна особа = один голос"; (2) що всі Співпрацівники є щонайменше повнолітніми та (3) що лише громадяни Європейського Союзу є Співпрацівниками.</p> <p>Саме тому ми перевіримо у вас деякі елементи вашої особистої інформації, порівнюючи (1) дані, які ви введете у цю форму під час реєстрації, з (2) інформацією на ваших офіційних документах особи. Цю перевірку проведе група випадково обраних членів Кооперативу, Перевіряючі вашої заявки, і вона базуватиметься на інформації щодо ваших офіційних документів, яку ви надішлете їм безпосередньо, електронною поштою або під час відеоконференції, без проходження через цю онлайн-платформу (з метою безпеки та конфіденційності).</p> <p>Дані, які ми вимагаємо від вас і які Перевіряючі перевірять на відповідність даним на ваших офіційних документах, є: <ul> <li>ваше ім'я(а) та прізвище(а);</li> <li>ваша дата народження;</li> <li>ваша громадянство.</li> </ul></p> <p>Тільки одна людина має ваше ім'я(а), ваше прізвище(а) та вашу дату народження: ви. Якщо ви спробуєте зареєструватися ще раз, вам потрібно буде надати ті ж дані для нашої процедури перевірки, і ми відхилимо вашу заявку, тому що ви вже є Співпрацівником і не можете мати кілька облікових записів для голосування більше ніж один раз. Ми будемо впевнені в цьому, тому що знаємо, що тільки одна особа має цю комбінацію імен(а), прізвищ(а) і дати народження. Ваша дата народження дозволяє нам перевірити, що ви є повнолітнім, а ваше громадянство дозволяє нам підтвердити, що ви дійсно є громадянином Європейського Союзу.</p> <p>Ці дані будуть використані виключно для перевірки вашої особи, вашого віку та вашого громадянства, а також для управління вашим обліковим записом як Співпрацівника. Вони ніколи не будуть відображатися іншим користувачам ІТ-платформи ${domain_name}, і не будуть передані чи продані нікому, за винятком виконання юридичних вимог від органів державної влади за запитом суду. Контролер даних, як визначено <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02016R0679-20160504"> Загальною регламентацію захисту даних (GDPR) Європейського Союзу</a> - це КосмоПолітична Кооперативна організація SCE, європейське кооперативне товариство, зареєстроване за адресою 229 rue Solférino, 59000 Лілль, Франція, і зареєстроване 25 квітня 2023 року під номером SIREN 951 007 897.</p> <p><b>Важливе повідомлення:</b> У поодиноких випадках наведена нижче форма може відображатися некоректно: вона не покаже, де вказати ваш псевдонім, а вашу адресу електронної пошти можна буде змінювати... Якщо це станеться, просто натисніть кнопку "Надіслати" нижче. Форма, яка з’явиться, буде правильною, і ви зможете легко її заповнити.</p> </div>
