Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# email_video_id_verification_body
source: Dear Verifiers, I am writing to you to complete the identity verification process for my application to become a Cooperator of ${domain_name}. I would like to propose a video conference meeting for this purpose. Here are some time slots that I am suggesting for the video conference. Please note that I live in Germany (Please adjust according to your country / region of residence. This is necessary for your correspondent to know your time zone), so that the time of the day where I live may be different from the time of the day where you live. This video conference should last no longer than 10 minutes: (plase provide at least 3 options, if possible at different times of the day and on different days including during the week-end, all of them within 10 days after you send the e-mail) - Monday, 04 September 2023, at 17:30 hours my time; (Adjust according to your availability) - Tuesday, 05 September 2023, at 20:30 hours my time; (Adjust according to your availability) - Saturday, 09 September 2023, at 10:00 hours my time. (Adjust according to your availability) Please remember that we may live in different time zones! Please transpose these time slots to your own time zone. The video conference will take place using the following link: (please insert here the link that you have prepared for this videoconference. Here are our suggestions of platforms that you can use to create the videoconference and provide the corresponding link: - Jitsi Meet : https://meet.jit.si/ (free and open-source software) - Framatalk : https://framatalk.org/abc/en/ (free and open-source software) - Zoom : https://zoom.us/ (proprietary software) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (proprietary software, platform behind paywall) - Google Meet : https://meet.google.com/?pli=1 (proprietary software, cost-free access to the platform) ) Please kindly select a time slot that suits you, and send me an e-mail containing your selection. During the videoconference meeting, it can happen that we don't share any common language. If this is the case, I suggest that we adopt a kind and supportive attitude towards each other. I propose that we use the chat to express ourselves in our respective languages, and use machine translation to understand what our interlocutor is writing. Once you have held this meeting per videoconference, I kindly request that you vote to either confirm or refute the adequation between: - the identity information that you received directly by e-mail from the IT platform of ${domain_name} (and that will be reminded to you on the voting interface) and - the identity information that you will have seen during the videoconference. The link for you to vote on this adequation is the following: ${voting_url}. I thank you very warmly in advance for supporting the process of my registration as a Cooperator to ${domain_name}. Should you have any further questions or require additional information, please feel free to contact me directly. Best regards, ${signature} This email has been generated with the assistance of ${domain_name}'s identity verification feature. If you are not the Verifier assigned to the application of ${signature} and have received this email in error, please inform the ${domain_name} administrator, at the following adress: ${administrator}.
be: Шаноўныя Праверачыкі, Я пішу вам, каб завяршыць працэс праверкі асобы для маёй заяўкі на атрыманне статусу Супрацоўніка ${domain_name}. Я б хацела прапаноўваць відэаканферэнцыю для гэтых мэтаў. Вось некаторыя часавыя інтэрвалы, якія я прапаную для відэаканферэнцыі. Звярніце ўвагу, што я жыву ў Германіі (калі ласка, прыстасуйце ў адпаведнасці з вашай краінай / рэгіёнам пражывання. Гэта неабходна для вашага карэспандэнта ведаць вашу гадзінную зону), таму час дня, калі я жыву, можа адрознівацца ад часу дня, калі вы жывеці. Гэтую відэаканферэнцыю не павінна доўжыцца больш за 10 хвілін: (калі магчыма, прапануйце не менш за 3 варыянты, калі гэта магчыма ў розны час дня і ў розныя дні, уключаючы выходныя, усе яны на працягу 10 дзён пасля таго, як вы адправіце электронны ліст) - Панядзелак, 04 верасня 2023 года, у 17:30 па майму часу; (Прыстасуйце ў адпаведнасці з вашай даступнасцю) - Аўторак, 05 верасня 2023 года, у 20:30 па майму часу; (Прыстасуйце ў адпаведнасці з вашай даступнасцю) - Субота, 09 верасня 2023 года, у 10:00 па майму часу. (Прыстасуйце ў адпаведнасці з вашай даступнасцю) Калі ласка, памятайце, што мы можам жыць у розных часавых зонах! Калі ласка, перанясеце гэтыя часавыя інтэрвалы ў вашу ўласную часовую зону. Відэаканферэнцыя адбудзецца з выкарыстаннем наступнай спасылкі: (калі ласка, уставце тут спасылку, якую вы падрыхтавалі для гэтай відэаканферэнцыі. Вось нашы прапановы платформаў, якія вы можаце выкарыстоўваць для стварэння відэаканферэнцыі і падайце адпаведную спасылку: - Jitsi Meet : https://meet.jit.si/ (бясплатнае і адкрытае праграмнае забеспячэнне) - Framatalk : https://framatalk.org/abc/en/ (бясплатнае і адкрытае праграмнае забеспячэнне) - Zoom : https://zoom.us/ (прамысловае праграмнае забеспячэнне) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (прамысловае праграмнае забеспячэнне, платформа з платным доступам) - Google Meet : https://meet.google.com/?pli=1 (прамысловае праграмнае забеспячэнне, бясплатны доступ да платформы) ) Калі ласка, абярыце часавы інтэрвал, які вам падыходзіць, і дашліце мне электронны ліст з вашым выбарам. Падчас відэаканферэнцыі можа здарыцца так, што мы не падзелім агульную мову. Калі гэта так, я прапаную прыняць добразычлівы і падтрымлівайны падыход адзін да адного. Я прапаную, каб мы выкарыстоўвалі чат, каб выказаць свае думкі на нашых мовах, і выкарыстоўвалі машынны пераклад, каб зразумець, што піша наш суразмоўца. Пасля таго, як вы правялі гэтую відэаканферэнцыю, я ветліва запрашаю вас прагаласаваць за пацверджанне або адмаўленне адпаведнасці між: - інфармацыяй аб асобы, якую вы атрымалі непасрэдна па электроннай пошце ад ІТ-платформы ${domain_name} (і якая будзе вам нагадаць у інтэрфейсе галасавання) і - інфармацыяй аб асобы, якую вы ўбачылі падчас відэаканферэнцыі. Спасылка для галасавання за гэтую адпаведнасць наступная: ${voting_url}. Я шчыра дзякую вам наперад за падтрымку працэсу маёй рэгістрацыі ў якасці Супрацоўніка ў ${domain_name}. Калі ў вас ёсць дадатковыя пытанні або патрэба ў інфармацыі, не саромейцеся звяртацца да мяне непасрэдна. З найлепшымі пажаданнямі, ${signature} Гэты ліст быў створаны з дапамогай функцыі праверкі асобы ${domain_name}. Калі вы не ЯПраверачнік, прызначаны для заяўкі ${signature} і атрымалі гэты ліст па памылцы, калі ласка, паведаміце адміністратарам ${domain_name} па наступным адрасе: ${administrator}.
bg: Уважаеми Проверяващи, Пиша ви, за да завърша процеса на проверка на самоличността за моята заявка да стана Сътрудник на ${domain_name}. Искам да предложа видео конференция с тази цел. Ето няколко времеви интервала, които предлагам за видео конференцията. Моля, имайте предвид, че живея в Германия (моля, коригирайте в зависимост от страната / региона, в който живеете. Това е необходимо, за да знае вашият кореспондент в коя времева зона сте), така че времето на деня тук може да бъде различно от времето на деня в мястото, където вие живеете. Тази видео конференция не трябва да трае повече от 10 минути: (моля, предоставете поне 3 опции, ако е възможно по различно време на деня и в различни дни, включително през уикенда, всички от тях в рамките на 10 дни след изпращането на имейла) - Понеделник, 04 септември 2023 г., в 17:30 часа по моето време; (Коригирайте в зависимост от вашата наличност) - Вторник, 05 септември 2023 г., в 20:30 часа по моето време; (Коригирайте в зависимост от вашата наличност) - Събота, 09 септември 2023 г., в 10:00 часа по моето време. (Коригирайте в зависимост от вашата наличност) Моля, помнете, че можем да живеем в различни времеви зони! Моля, преобразувайте тези времеви интервали във вашата времева зона. Видео конференцията ще се проведе чрез следния линк: (моля, въведете тук линка, който сте подготвили за тази видео конференция. Ето нашите предложения за платформи, които можете да използвате, за да създадете видео конференция и предоставите съответния линк: - Jitsi Meet : https://meet.jit.si/ (безплатен и с отворен код) - Framatalk : https://framatalk.org/abc/en/ (безплатен и с отворен код) - Zoom : https://zoom.us/ (собствен софтуер) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (собствен софтуер, платформа зад платена стена) - Google Meet : https://meet.google.com/?pli=1 (собствен софтуер, безплатен достъп до платформата) ) Моля, любезно изберете времеви интервал, който ви подхожда, и ми изпратете имейл с вашия избор. По време на видеоконференцията може да стане така, че да нямаме общ език. Ако е така, предлагам да приемем приятелско и подкрепящо поведение помежду си. Предлагам да използваме чата, за да изразим себе си на нашите езици и да ползваме машинен превод, за да разберем какво пише нашият събеседник. След като проведете тази среща по видеоконференция, учтиво ви моля да гласувате за потвърждаване или отхвърляне на съответствието между: - информацията за самоличността, която получихте директно по имейл от ИТ платформата на ${domain_name} (и която ще ви бъде напомнена в интерфейса за гласуване) и - информацията за самоличността, която ще видите по време на видеоконференцията. Линкът за гласуване относно това съответствие е следният: ${voting_url}. Топло ви благодаря предварително за подкрепата в процеса на моята регистрация като Сътрудник на ${domain_name}. Ако имате допълнителни въпроси или изисквате допълнителна информация, моля, не се колебайте да се свържете с мен директно. Най-добри пожелания, ${signature} Този имейл е генериран с помощта на функцията за проверка на самоличността на ${domain_name}. Ако не сте Проверяващият, назначен за заявката на ${signature}, и сте получили този имейл по грешка, моля, уведомете администратора на ${domain_name} на следния адрес: ${administrator}.
bs: Dragi Verifikatori, Pišem vam da dovršim proces verifikacije identiteta za moju prijavu da postanem Kooperant ${domain_name}. Želio bih predložiti video konferencijski sastanak u ovoj svrsi. Evo nekoliko vremenskih termina koje predlažem za video konferenciju. Molim vas imajte na umu da živim u Njemačkoj (molim prilagodite prema vašoj zemlji/regiji stanovanja. Ovo je neophodno da vaš korespondent zna vašu vremensku zonu), tako da vreme dana gdje ja živim može biti drugačije od vremena dana gdje vi živite. Ova video konferencija bi trebala trajati ne duže od 10 minuta: (molim vas da navedete najmanje 3 opcije, ako je moguće u različitim vremenima dana i različitim danima, uključujući vikend, sve unutar 10 dana nakon što pošaljete e-mail) - Ponedjeljak, 04. septembar 2023, u 17:30 sati mog vremena; (Prilagodite prema vašim dostupnostima) - Utorak, 05. septembar 2023, u 20:30 sati mog vremena; (Prilagodite prema vašim dostupnostima) - Subota, 09. septembar 2023, u 10:00 sati mog vremena. (Prilagodite prema vašim dostupnostima) Molim vas da zapamtite da možemo živjeti u različitim vremenskim zonama! Molim vas da prenesete ove vremenske termine na svoju vremensku zonu. Video konferencija će se održati koristeći sljedeći link: (molim vas unesite ovdje link koji ste pripremili za ovu video konferenciju. Evo naših prijedloga platformi koje možete koristiti za kreiranje video konferencije i pružanje odgovarajućeg linka: - Jitsi Meet : https://meet.jit.si/ (besplatan i otvoren izvor) - Framatalk : https://framatalk.org/abc/en/ (besplatan i otvoren izvor) - Zoom : https://zoom.us/ (proprietarni softver) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (proprietarni softver, platforma iza paywalla) - Google Meet : https://meet.google.com/?pli=1 (proprietarni softver, besplatan pristup platformi) ) Ljubazno odaberite vremenski termin koji vam odgovara i pošaljite mi e-mail s vašim odabirom. Tokom video konferencijskog sastanka, može se desiti da ne dijelimo zajednički jezik. Ako je to slučaj, predlažem da usvojimo ljubazan i podržavajući pristup jedni drugima. Predlažem da koristimo chat za izražavanje na našim jezicima i koristimo mašinski prijevod za razumijevanje onoga što naš sagovornik piše. Kada održite ovaj sastanak putem video konferencije, ljubazno vas molim da glasate da li da potvrdite ili opovrgnete adekvatnost između: - informacija o identitetu koje ste direktno primili putem e-maila od IT platforme ${domain_name} (a koje će vam biti podsjećene na interfejsu za glasanje) i - informacija o identitetu koje ćete vidjeti tokom video konferencije. Link za glasanje o ovoj adekvatnosti je sljedeći: ${voting_url}. Veoma vam zahvaljujem unaprijed za podršku procesu moje registracije kao Kooperanta ${domain_name}. Ako imate dodatnih pitanja ili vam je potrebna dodatna informacija, slobodno me kontaktirajte direktno. Srdačan pozdrav, ${signature} Ovaj e-mail je generisan uz pomoć funkcije verifikacije identiteta ${domain_name}. Ako niste Verifikator dodijeljen prijavi ${signature} i ste primili ovaj e-mail greškom, molim obavijestite administratora ${domain_name}, na sljedeću adresu: ${administrator}.
cs: Vážení Ověřovatelé, Píšu vám, abych dokončil proces ověření identity pro mou žádost stát se Spolupracovníkem ${domain_name}. Rád bych navrhl video konferenční setkání pro tento účel. Zde jsou některé časové sloty, které navrhuji pro video konferenci. Vezměte prosím na vědomí, že žiji v Německu (prosím, upravte podle své země / regionu bydliště. To je nutné, aby váš korespondent znal vaši časovou zónu), takže čas, kdy žiji, může být jiný než čas, kdy žijete vy. Tato video konference by neměla trvat déle než 10 minut: (prosím, poskytněte alespoň 3 možnosti, pokud možno v různých časech dne a v různých dnech, včetně víkendu, všechny v rámci 10 dnů od odeslání e-mailu) - Pondělí, 04. září 2023, v 17:30 hodin mého času; (Upravte podle své dostupnosti) - Úterý, 05. září 2023, v 20:30 hodin mého času; (Upravte podle své dostupnosti) - Sobota, 09. září 2023, v 10:00 hodin mého času. (Upravte podle své dostupnosti) Nezapomeňte, že můžeme žít v různých časových zónách! Prosím, přeneste tyto časové sloty do své vlastní časové zóny. Video konference se uskuteční pomocí následujícího odkazu: (prosím, vložte zde odkaz, který jste připravili pro tuto videokonferenci. Zde jsou naše návrhy platforem, které můžete použít k vytvoření videokonference a poskytnout odpovídající odkaz: - Jitsi Meet : https://meet.jit.si/ (zdarma a open-source software) - Framatalk : https://framatalk.org/abc/en/ (zdarma a open-source software) - Zoom : https://zoom.us/ (proprietární software) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (proprietární software, platforma za paywall) - Google Meet : https://meet.google.com/?pli=1 (proprietární software, bezplatný přístup na platformu) ) Prosím, vyberte si časový slot, který vám vyhovuje, a pošlete mi e-mail s vaší volbou. Během videokonference se může stát, že nebudeme sdílet žádný společný jazyk. Pokud tomu tak bude, navrhuji, abychom přijali laskavý a podpůrný přístup vůči sobě. Navrhuji využít chat k vyjádření se v našich příslušných jazycích a použít strojový překlad k pochopení toho, co náš interlocutor píše. Jakmile se tato videokonference uskuteční, laskavě žádám, abyste hlasovali o potvrzení nebo odmítnutí souladu mezi: - informacemi o identitě, které jste obdrželi přímo e-mailem z IT platformy ${domain_name} (a které vám připomeneme na hlasovacím rozhraní) a - informacemi o identitě, které jste viděli během videokonference. Odkaz pro vás k hlasování o tomto souladu je následující: ${voting_url}. Děkuji vám předem za podporu procesu mé registrace jako Spolupracovníka na ${domain_name}. Pokud máte další otázky nebo potřebujete další informace, neváhejte mě kontaktovat přímo. S pozdravem, ${signature} Tento e-mail byl vygenerován s pomocí funkce ověřování identity ${domain_name}. Pokud nejste Ověřovatel přiřazený k žádosti ${signature} a tento e-mail jste obdrželi omylem, prosím informujte správce ${domain_name} na následující adrese: ${administrator}.
da: Kære Verifikatorer, Jeg skriver til jer for at fuldføre identitetsverifikationsprocessen for min ansøgning om at blive Kooperatør af ${domain_name}. Jeg vil gerne foreslå et videokonference-møde til det formål. Her er nogle tidsrum, som jeg foreslår til videokonferencen. Bemærk venligst, at jeg bor i Tyskland (tilpas venligst i henhold til dit land/region), så tidspunktet, hvor jeg bor, måske er forskelligt fra tidspunktet, hvor du bor. Denne videokonference bør ikke vare mere end 10 minutter: (angiv venligst mindst 3 muligheder, hvis muligt på forskellige tidspunkter på dagen og på forskellige dage, herunder i weekenden, alle inden for 10 dage efter at du har sendt e-mailen) - Mandag, 04. september 2023, kl. 17:30 min tid; (tilpas i henhold til din tilgængelighed) - Tirsdag, 05. september 2023, kl. 20:30 min tid; (tilpas i henhold til din tilgængelighed) - Lørdag, 09. september 2023, kl. 10:00 min tid. (tilpas i henhold til din tilgængelighed) Husk venligst, at vi måske lever i forskellige tidszoner! Venligst konverter disse tidsrum til din egen tidszone. Videokonferencen vil finde sted ved hjælp af følgende link: (indsæt venligst her det link, som du har forberedt til denne videokonference. Her er vores forslag til platforme, som du kan bruge til at oprette videokonferencen og give det tilhørende link: - Jitsi Meet : https://meet.jit.si/ (gratis og open-source software) - Framatalk : https://framatalk.org/abc/en/ (gratis og open-source software) - Zoom : https://zoom.us/ (proprietær software) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (proprietær software, platform bag betalingsmuren) - Google Meet : https://meet.google.com/?pli=1 (proprietær software, gratis adgang til platformen) ) Vælg venligst et tidsrum, der passer dig, og send mig en e-mail med din valgte tid. Under videokonference-mødet kan det ske, at vi ikke deler et fælles sprog. Hvis dette er tilfældet, foreslår jeg, at vi indtager en venlig og støttende holdning over for hinanden. Jeg foreslår, at vi bruger chatten til at udtrykke os på vores respektive sprog, og bruger maskinoversættelse til at forstå, hvad vores samtalepartner skriver. Når I har afholdt dette møde via videokonference, beder jeg venligst om, at I stemmer for at bekræfte eller afvise overensstemmelsen mellem: - de identitetsoplysninger, som I direkte har modtaget via e-mail fra IT-platformen for ${domain_name} (og som vil blive mindet om jer på stemmegrænsefladen) og - de identitetsoplysninger, som I vil have set under videokonferencen. Linket til at stemme om denne overensstemmelse er følgende: ${voting_url}. Jeg takker jer meget varmt på forhånd for at støtte processen for min registrering som Kooperatør i ${domain_name}. Hvis I har yderligere spørgsmål eller har brug for yderligere oplysninger, er I velkomne til at kontakte mig direkte. Venlig hilsen, ${signature} Denne e-mail er blevet genereret med assistance fra ${domain_name}'s identitetsverifikationsfunktion. Hvis du ikke er den Verifikator, der er tildelt ansøgningen fra ${signature} og har modtaget denne e-mail ved en fejl, bedes du informere administratoren for ${domain_name} på følgende adresse: ${administrator}.
de: DELETED
el: Αγαπητοί Επαληθευτές, Σας γράφω για να ολοκληρώσω τη διαδικασία επαλήθευσης ταυτότητας για την αίτησή μου να γίνω Συνεργάτης του ${domain_name}. Θα ήθελα να προτείνω μια συνάντηση μέσω βιντεοκλήσης για αυτόν τον σκοπό. Εδώ είναι μερικά χρονικά διαστήματα που προτείνω για τη βιντεοκλήση. Παρακαλώ σημειώστε ότι ζω στη Γερμανία (παρακαλώ προσαρμόστε σύμφωνα με τη χώρα/περιοχή σας. Αυτό είναι απαραίτητο για να γνωρίζει ο συνομιλητής σας τη ζώνη ώρας σας), έτσι ώστε ο χρόνος της ημέρας όπου ζω να μπορεί να είναι διαφορετικός από τον χρόνο της ημέρας όπου ζείτε. Αυτή η βιντεοκλήση δεν θα διαρκέσει περισσότερο από 10 λεπτά: (παρακαλώ παρέχετε τουλάχιστον 3 επιλογές, αν είναι δυνατόν σε διαφορετικές ώρες της ημέρας και σε διαφορετικές ημέρες, συμπεριλαμβανομένων των Σαββατοκύριακων, όλες εντός 10 ημερών μετά την αποστολή του email) - Δευτέρα, 04 Σεπτεμβρίου 2023, στις 17:30 ώρα μου; (Προσαρμόστε σύμφωνα με τη διαθεσιμότητά σας) - Τρίτη, 05 Σεπτεμβρίου 2023, στις 20:30 ώρα μου; (Προσαρμόστε σύμφωνα με τη διαθεσιμότητά σας) - Σάββατο, 09 Σεπτεμβρίου 2023, στις 10:00 ώρα μου. (Προσαρμόστε σύμφωνα με τη διαθεσιμότητά σας) Παρακαλώ θυμηθείτε ότι μπορεί να βρισκόμαστε σε διαφορετικές ζώνες ώρας! Παρακαλώ μετατρέψτε αυτά τα χρονικά διαστήματα στη δική σας ζώνη ώρας. Η βιντεοκλήση θα πραγματοποιηθεί χρησιμοποιώντας τον παρακάτω σύνδεσμο: (παρακαλώ εισάγετε εδώ τον σύνδεσμο που έχετε προετοιμάσει για αυτή τη βιντεοκλήση. Εδώ είναι οι προτάσεις μας για πλατφόρμες που μπορείτε να χρησιμοποιήσετε για να δημιουργήσετε τη βιντεοκλήση και να παρέχετε τον αντίστοιχο σύνδεσμο: - Jitsi Meet: https://meet.jit.si/ (ελεύθερο και ανοικτού κώδικα λογισμικό) - Framatalk: https://framatalk.org/abc/el/ (ελεύθερο και ανοικτού κώδικα λογισμικό) - Zoom: https://zoom.us/ (ιδιόκτητο λογισμικό) - Microsoft Teams: https://www.microsoft.com/en-gb/microsoft-teams/log-in (ιδιόκτητο λογισμικό, πλατφόρμα με συνδρομή) - Google Meet: https://meet.google.com/?pli=1 (ιδιόκτητο λογισμικό, δωρεάν πρόσβαση στην πλατφόρμα) ) Παρακαλώ επιλέξτε ένα χρονικό διάστημα που σας ταιριάζει και στείλτε μου ένα email με την επιλογή σας. Κατά τη διάρκεια της συνάντησης μέσω βιντεοκλήσης, μπορεί να μην μοιραζόμαστε κοινή γλώσσα. Αν συμβεί αυτό, προτείνω να υιοθετήσουμε μια ευγενική και υποστηρικτική στάση ο ένας προς τον άλλον. Προτείνω να χρησιμοποιήσουμε το chat για να εκφραστούμε στις αντίστοιχες γλώσσες μας και να χρησιμοποιήσουμε αυτόματη μετάφραση για να κατανοήσουμε τι γράφει ο συνομιλητής μας. Μόλις πραγματοποιηθεί αυτή η συνάντηση μέσω βιντεοκλήσης, σας παρακαλώ να ψηφίσετε για να επιβεβαιώσετε ή να απορρίψετε την καταλληλότητα μεταξύ: - των στοιχείων ταυτότητας που λάβατε απευθείας μέσω email από την πλατφόρμα πληροφορικής του ${domain_name} (και που θα υπενθυμιστούν στη διεπαφή ψηφοφορίας) και - των στοιχείων ταυτότητας που θα δείτε κατά τη διάρκεια της βιντεοκλήσης. Ο σύνδεσμος για να ψηφίσετε για αυτήν την καταλληλότητα είναι ο εξής: ${voting_url}. Σας ευχαριστώ θερμά εκ των προτέρων για την υποστήριξη της διαδικασίας εγγραφής μου ως Συνεργάτης του ${domain_name}. Αν έχετε περαιτέρω ερωτήσεις ή χρειάζεστε πρόσθετες πληροφορίες, παρακαλώ μη διστάσετε να επικοινωνήσετε απευθείας μαζί μου. Με εκτίμηση, ${signature} Αυτό το email δημιουργήθηκε με τη βοήθεια της δυνατότητας επαλήθευσης ταυτότητας του ${domain_name}. Αν δεν είστε ο Επαληθευτής που έχει ανατεθεί στην αίτηση του ${signature} και λάβατε αυτό το email κατά λάθος, παρακαλώ ενημερώστε τον διαχειριστή του ${domain_name} στη διεύθυνση: ${administrator}.
es: DELETED
et: Kallid Tuvastajad, Ma kirjutan teile, et lõpetada oma isiku tuvastamise protsess seoses minu taotlusega saada Kooperatiiviks ${domain_name}. Soovin selleks ettepaneku videokonverentsi kohtumisele. Siin on mõned ajavahemikud, mida ma soovitan videokonverentsiks. Palun pane tähele, et elan Saksamaal (palun kohanda vastavalt oma riigile / elupiirkonnale. See on vajalik, et Sinu vastav isik teaks sinu ajavööndit), et vööndiaeg, kus mina elan, võib olla erinev päevavalgusest, kus Sina elad. See videokonverents ei tohiks kesta kauem kui 10 minutit: (palun paku vähemalt 3 võimalust, kui võimalik erinevatel päevadel ja aegadel, sealhulgas nädalavahetustel, kõik neist 10 päeva jooksul alates selle e-kirja saatmisest) - Esmaspäev, 04. september 2023 kell 17:30 minu aja järgi; (Kohanda vastavalt oma saadavusele) - Teisipäev, 05. september 2023 kell 20:30 minu aja järgi; (Kohanda vastavalt oma saadavusele) - Laupäev, 09. september 2023 kell 10:00 minu aja järgi. (Kohanda vastavalt oma saadavusele) Palun pea meeles, et me võime elada erinevates ajavööndites! Palun muuda need ajavahemikud oma ajavööndisse. Videokonverents toimub järgmisel lingil: (palun sisesta siia link, mille oled selle videokonverentsi jaoks ette valmistanud. Siin on meie soovitused platvormide kohta, mida saad videokonverentsi loomiseks kasutada ja vastava lingi esitamiseks: - Jitsi Meet : https://meet.jit.si/ (tasuta ja avatud lähtekoodiga tarkvara) - Framatalk : https://framatalk.org/abc/en/ (tasuta ja avatud lähtekoodiga tarkvara) - Zoom : https://zoom.us/ ( patenteeritud tarkvara) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (patenteeritud tarkvara, makseplatvorm) - Google Meet : https://meet.google.com/?pli=1 (patenteeritud tarkvara, tasuta juurdepääs platvormile) ) Palun vali sobiv ajavahemik ja saada mulle e-kiri oma valikuga. Videokonverentsi kohtumisel võib juhtuda, et meil ei ole ühist keelt. Kui see nii on, soovitan meil võtta üksteise suhtes sõbralik ja toetav hoiak. Eeldan, et kasutame chat'i oma vastavates keeltes suhtlemiseks ning masintõlget, et mõista, mida meie vestluspartner kirjutab. Kui oled selle videokonverentsi kohtumise läbi viinud, palun hääleta kas kinnitada või ümber lükata vastavuse üle: - isikut tuvastavate andmete üle, mille said otse e-kirjaga IT platvormilt ${domain_name} (ja mis tuletatakse meelde hääletamise liideses) ja - isikut tuvastavate andmete üle, mida oled näinud videokonverentsi ajal. Hääletamiseks vastavuse üle on järgmine link: ${voting_url}. Täname sind väga ette, et toetad minu registreerimisprotsessi ${domain_name} Kooperatiiviks. Kui Sul on täiendavaid küsimusi või vajad lisainfot, palun võta minuga otse ühendust. Parimate soovidega, ${signature} See e-kiri on genereeritud ${domain_name} isiku tuvastamise funktsiooni abiga. Kui sa ei ole Tuvastaja, kellele on määratud ${signature} taotlus ja oled saandud selle e-kirja eksituse tõttu, palun teavita ${domain_name} administraatorit aadressil: ${administrator}.
fi: Hyvät Vahvistajat, Kirjoitan teille täydentääkseni henkilöllisyyden vahvistamisprosessia hakemukseni osalta Kooperatiiviksi ${domain_name}. Haluaisin ehdottaa videokonferenssitapaamista tätä varten. Tässä on joitakin aikarajoja, joita ehdotan videokonferenssia varten. Huomautan, että asun Saksassa (sovita tämä oman maasi/alueesi mukaan. Tämä on tarpeen, jotta yhteyshenkilösi tietää aikavyöhykkeesi), joten se päiväaika, jossa asun, saattaa olla erilainen kuin se päiväaika, jossa sinä asut. Tämän videokonferenssin tulisi kestää enintään 10 minuuttia: (tarjoa vähintään 3 vaihtoehtoa, mahdollisuuksien mukaan eri vuorokauden aikoina ja eri päivinä, mukaan lukien viikonloppuna, kaikki 10 päivän sisällä siitä, kun lähetät sähköpostin) - Maanantai, 04. syyskuuta 2023, kello 17:30 paikallisaikani mukaan; (sovita oman saatavuutesi mukaan) - Tiistai, 05. syyskuuta 2023, kello 20:30 paikallisaikani mukaan; (sovita oman saatavuutesi mukaan) - Lauantai, 09. syyskuuta 2023, kello 10:00 paikallisaikani mukaan. (sovita oman saatavuutesi mukaan) Muista, että saatamme elää eri aikavyöhykkeillä! Muunna nämä aikarajat omaan aikavyöhykkeeseesi. Videokonferenssi pidetään seuraavan linkin kautta: (lisää tähän linkki, jonka olet valmistanut tätä videokonferenssia varten. Tässä on ehdotuksiamme alustoista, joita voit käyttää videokonferenssin järjestämiseen ja vastaavan linkin tarjoamiseen: - Jitsi Meet : https://meet.jit.si/ (ilmainen ja avoimen lähdekoodin ohjelmisto) - Framatalk : https://framatalk.org/abc/en/ (ilmainen ja avoimen lähdekoodin ohjelmisto) - Zoom : https://zoom.us/ (omistusoikeudellinen ohjelmisto) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (omistusoikeudellinen ohjelmisto, alusta maksumuurin takana) - Google Meet : https://meet.google.com/?pli=1 (omistusoikeudellinen ohjelmisto, kustannukseton pääsy alustalle) ) Ole hyvä ja valitse aikaraja, joka sopii sinulle, ja lähetä minulle sähköposti, jossa on valintasi. Videokonferenssitapaamisen aikana voi tapahtua, että emme jaa yhteistä kieltä. Jos näin on, ehdotan, että ottaisimme toisiamme kohtaan ystävällisen ja tukevan asenteen. Ehdotan, että käytämme chattia ilmaistaksemme itsemme omilla kielillämme, ja käytämme konekäännöstä ymmärtääksemme, mitä keskustelukumppanimme kirjoittaa. Kun olet pitänyt tämän tapaamisen videokonferenssin kautta, pyydän, että äänestät joko vahvistaaksesi tai kumotaksesi suhteen: - identiteettitiedot, jotka saitte suoraan sähköpostitse IT-alustalta ${domain_name} (ja jotka muistutetaan teille äänestysliittymässä) ja - identiteettitiedot, joita olet nähnyt videokonferenssin aikana. Äänestämiseen tarvittava linkki on seuraava: ${voting_url}. Kiitän teitä lämpimästi etukäteen tuestanne hakemukseni rekisteröinnissä Kooperatiiviksi ${domain_name}. Jos teillä on lisäkysymyksiä tai tarvitsette lisätietoja, olkaa hyvä ja ottakaa minuun yhteyttä suoraan. Parhain terveisin, ${signature} Tämä sähköposti on luotu ${domain_name}n henkilöllisyyden vahvistusominaisuuden avulla. Jos et ole vahvistaja, joka on nimetty ${signature}n hakemukseen ja olet saanut tämän sähköpostin erehdyksessä, ilmoita ${domain_name}n järjestelmänvalvojalle seuraavassa osoitteessa: ${administrator}.
fr: Chers Vérificateurs, Je vous écris pour compléter le processus de vérification de mon identité dans le cadre de ma demande d'adhésion en tant que Coopérateur de ${domain_name}. J'aimerais vous proposer une réunion par vidéoconférence à cette fin. Voici quelques plages horaires que je propose pour la vidéoconférence. Veuillez noter que j'habite en France/Belgique/...</b> (Veuillez ajuster en fonction de votre pays/région de résidence. Ceci est nécessaire pour que votre correspondant connaisse votre fuseau horaire), de sorte que l'heure de la journée où je vis peut être différente de l'heure de la journée où vous vivez. Cette vidéoconférence ne devrait pas durer plus de 10 minutes : (veuillez fournir au moins 3 options, si possible à des heures différentes de la journée et à des jours différents, y compris pendant le week-end, toutes dans les 10 prochains jours) - Lundi, 04 septembre 2023, à 17h30 heure française ; (Ajustez selon vos disponibilités) - Mardi, 05 septembre 2023, à 20:30 heures, heure française ; (Ajustez selon vos disponibilités) - Samedi 09 septembre 2023, à 10h00, heure française. (Ajustez en fonction de vos disponibilités) Veuillez vous rappeler que nous pouvons vivre dans des fuseaux horaires différents ! Veuillez transposer ces plages horaires dans votre propre fuseau horaire. La vidéoconférence se déroulera en utilisant le lien suivant: (veuillez insérer ici le lien que vous avez préparé pour cette vidéoconférence. Voici nos suggestions de plateformes que vous pouvez utiliser pour créer la vidéoconférence et fournir le lien correspondant&nbsp;: - Jitsi Meet : https://meet.jit.si/ (logiciel libre et gratuit) - Framatalk : https://framatalk.org/abc/fr/ (logiciel libre et gratuit) - Zoom : https://zoom.us/ (logiciel propriétaire) - Microsoft Teams : https://www.microsoft.com/fr/microsoft-teams/log-in (logiciel propriétaire, plateforme derrière un paywall) - Google Meet : https://meet.google.com/?pli=1 (logiciel propriétaire, accès gratuit à la plateforme) ) Veuillez choisir un créneau horaire qui vous convient, et m'envoyer un courriel contenant votre sélection. Lors de la réunion par vidéoconférence, il peut arriver que nous ne partagions pas la même langue. Si tel est le cas, je vous invite à ce que nous adoptions l'un envers l'autre une attitude bienveillante et soutenante. Je vous propose d'utiliser le chat pour nous exprimer dans notre langue respective, et d'utliser la traduction automatique pour comprendre ce que notre interlocuteur écrit. Une fois que vous aurez tenu cette réunion par visioconférence, je vous demande de bien vouloir voter pour confirmer ou infirmer l'adéquation entre : - les informations d'identité que vous avez reçues directement par courriel de la plateforme informatique de ${domain_name} (et qui vous seront rappelées sur l'interface de vote) et - les informations d'identité que vous aurez vues lors de la vidéoconférence. Le lien vous permettant de voter sur cette adéquation à l'issue de cette visioconférence est le suivant: ${voting_url}. Je vous remercie très chaleureusement par avance de soutenir le processus de mon inscription en tant que Coopérateur à la ${domain_name}. Si vous avez d'autres questions ou si vous avez besoin d'informations supplémentaires, n'hésitez pas à me contacter directement. Sincères salutations, [Votre nom] Ce courriel a été généré avec l'aide de la fonction de vérification d'identité de ${domain_name}. Si vous n'êtes pas le vérificateur assigné à l'application de ${signature} et que vous avez reçu ce courriel par erreur, veuillez en informer l'administrateur de ${domain_name}, à l'adresse suivante ${administrator}.
ga: Dear Fhirigh, Scríobhfaidh mé chugat chun an próiseas fíoraithe tanásta a chur i gcrích do mo chinneadh éirí mar Chomhoibritheoir de ${domain_name}. Ba mhaith liom comhoibriú físe a mholadh don chuspóir seo. Seo iad roinnt ama le roghnaigh mé don chruinniú físe. Tabhair faoi deara go bhfuil mé ag cónaí i nGearmáinis (Le do thoil, coigeartaigh de réir do thír / réigiún) arís de sin, mar a chonaic mé go mb’fhéidir go mbeadh am an lae ina bhfreagra différent ó am an lae a bhraitheann tú. Ba chóir don chruinniú físe seo nach mbeidh sé ag mair i bhfad níos faide ná 10 nóiméad: (cuir isteach 3 moill amháin, más féidir ar amanna difriúla de thart ar an lae agus laethanta difriúla, couro le do chois nach bhfuil sé níos lú ná 10 lá tar éis duit an ríomh-phost a sheoladh) - Dé Luain, 04 Meán Fómhair 2023, ag 17:30 uair mo chuid; (Coigeartaigh de réir do chumas) - Dé Máirt, 05 Meán Fómhair 2023, ag 20:30 uair mo chuid; (Coigeartaigh de réir do chumas) - Dé Sathairn, 09 Meán Fómhair 2023, ag 10:00 uair mo chuid. (Coigeartaigh de réir do chumas) Cuimhnigh le do thoil go bhféadfadh sé a bheith go mairimid i réigiún difriúil! Aistrigh an t-am seo le do thír. Beidh an comhoibriú físe seo ar siúl ag úsáid an nasc seo a leanas: (cuir isteach anseo an nasc a d’ullmhaigh tú don chruinniú físe. Seo iad ár moltaí do na hardáin a d’fhéadfá a úsáid chun an comhoibriú físe a chruthú agus an nasc comhoibrithe a sholáthar: - Jitsi Meet : https://meet.jit.si/ (bogearraí saor in aisce agus oscailte) - Framatalk : https://framatalk.org/abc/en/ (bogearraí saor in aisce agus oscailte) - Zoom : https://zoom.us/ (bogearraí seilbhe) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (bogearraí seilbhe, ardán ar chostas) - Google Meet : https://meet.google.com/?pli=1 (bogearraí seilbhe, rochtain saor i gcost ar an ardán) ) Déanfaidh mé go bhfuil caitheamh ináistíocht de na hoiriúnachtaí ama atá i do shon agus seolfaidh tú ríomhphost a bhfuil an rogha agat. Le linn an chruinniú físe, b’fhéidir go dtarlaigh go mbeadh teanga choiteann againn. Má tá sé seo fíor, molaim go dtabharfaimid aird éigin chuige. Molaimse go n-úsáidfaimid an comhoibriú chun claochlú a dhéanamh ar ár dtéarmaí, agus go n-úsáidfimíd aistriúchán meaisín chun a thuiscint cad a scríobhann ár gcomhoibrithe. Nuair a bheidh an chruinniú físe seo réitithe agat, iarrfaidh mé go dtiocfaidh tú ag vótáil chun a dheimhniú nó a dhiúltaigh le cruinneas idir: - an fhaisnéis tanásta a fuair tú go díreach trí ríomhphost ó ardán TEICNEOLAÍOCHTA ${domain_name} (agus luafaítear é sin ar an idirghníomh maidir le vótáil) agus - an fhaisnéis tanásta a bhfaighidh tú le linn an chruinniú físe. Tá an nasc duit chun vótáil ar an cruinneas seo ag an méid seo a leanas: ${voting_url}. Go raibh maith agat go mór roimh ré as tacú le mo chlárú mar Chomhoibritheoir ar ${domain_name}. Más gá duit tuilleadh ceisteanna nó faisnéis bhreise, bíodh le do thoil in iúl dom go díreach. Le gach beannacht, ${signature} Cuireadh an ríomhphost seo ar bun le cabhair ó ghné fíoraithe tanásta ${domain_name}. Mura tú an Fhirigh a shonraítear do chinneadh ${signature} agus má fuair tú an ríomhphost seo trí earráid, le do thoil, inis do riarachán ${domain_name} ag an seoladh seo a leanas: ${administrator}.
hr: Dragi Verifikatori, Pišem vam kako bih dovršio proces verifikacije identiteta za svoju prijavu da postanem Kooperant ${domain_name}. Želim predložiti sastanak putem videokonferencije u tu svrhu. Ovdje su neki termina koje predlažem za videokonferenciju. Molimo napomenite da živim u Njemačkoj (molimo prilagodite prema svojoj zemlji/regiji prebivališta. Ovo je potrebno da vaš korespondent zna vašu vremensku zonu), tako da vrijeme dana u kojem živim može biti drugačije od vremena dana u kojem vi živite. Ova videokonferencija bi trebala trajati najviše 10 minuta: (molim vas da ponudite barem 3 opcije, ako je moguće u različitim vremenima tijekom dana i različitim danima uključujući vikend, svi unutar 10 dana nakon što pošaljete e-mail) - Ponedjeljak, 04. rujna 2023, u 17:30 sati po mom vremenu; (prilagodite prema vašoj dostupnosti) - Utorak, 05. rujna 2023, u 20:30 sati po mom vremenu; (prilagodite prema vašoj dostupnosti) - Subota, 09. rujna 2023, u 10:00 sati po mom vremenu. (prilagodite prema vašoj dostupnosti) Molimo vas da se sjetite da možemo živjeti u različitim vremenskim zonama! Molimo vas da prenesete ove termine u svoju vremensku zonu. Videokonferencija će se odvijati putem sljedeće poveznice: (molimo umetnite ovdje poveznicu koju ste pripremili za ovu videokonferenciju. Ovo su naši prijedlozi platformi koje možete koristiti za stvaranje videokonferencije i pružanje odgovarajuće poveznice: - Jitsi Meet : https://meet.jit.si/ (besplatan i otvoren izvor) - Framatalk : https://framatalk.org/abc/en/ (besplatan i otvoren izvor) - Zoom : https://zoom.us/ (proprietarni softver) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (proprietarni softver, platforma izvan plaćenih zidova) - Google Meet : https://meet.google.com/?pli=1 (proprietarni softver, bez troškova pristup platformi) ) Molimo vas da ljubazno odaberete termin koji vam odgovara i pošaljete mi e-mail s vašim odabirom. Tijekom sastanka putem videokonferencije, može se dogoditi da ne dijelimo zajednički jezik. Ako je to slučaj, predlažem da usvojimo ljubazan i podržavajući stav jedni prema drugima. Predlažem da koristimo chat kako bismo se izrazili na našim jezicima, i koristimo strojno prevođenje da bismo razumjeli što naš sugovornik piše. Kada završite ovaj sastanak putem videokonferencije, ljubazno vas molim da glasate kako biste potvrdili ili opovrgnuli adekvatnost između: - informacija o identitetu koje ste izravno primili e-mailom od IT platforme ${domain_name} (i koje će vam biti przypomenut na sučelju za glasanje) i - informacija o identitetu koje ćete vidjeti tijekom videokonferencije. Link za vas da glasate o ovoj adekvatnosti je sljedeći: ${voting_url}. Srdačno vam zahvaljujem unaprijed na podršci procesu moje registracije kao Kooperanta ${domain_name}. Ako imate dodatnih pitanja ili trebate dodatne informacije, slobodno me kontaktirajte izravno. S poštovanjem, ${signature} Ovaj e-mail je generiran uz pomoć značajke verifikacije identiteta ${domain_name}. Ako niste Verifikator dodijeljen prijavi ${signature} i ste primili ovaj e-mail greškom, molim vas obavijestite administratora ${domain_name} na sljedeću adresu: ${administrator}.
hu: Kedves Ellenőrök, Azért írok Önöknek, hogy befejezzem a személyazonosság-ellenőrzési folyamatot a ${domain_name} Kooperátorává válása iránti kérelmemhez. Ebből a célból szeretnék javasolni egy videokonferencia ülést. Íme néhány időpont, amelyeket a videokonferenciára javasolok. Kérjük, vegyék figyelembe, hogy Németországban élek (Kérjük, igazítsák az Ön országához / lakóhelyének régiójához. Ez szükséges, hogy az Ön partnere tudja az Ön időzónáját), így a nap időpontja, ahol élek, eltérhet attól, ahol Ön lakik. Ez a videokonferencia nem tarthat tovább 10 percnél: (kérjük, adjon meg legalább 3 választási lehetőséget, lehetőség szerint különböző napszakokban és különböző napokon, beleértve a hétvégét is, mindezt 10 napon belül, miután elküldte az e-mailt) - 2023. szeptember 4., hétfő, 17:30 az én időm szerint; (Igazítsa az Ön elérhetőségéhez) - 2023. szeptember 5., kedd, 20:30 az én időm szerint; (Igazítsa az Ön elérhetőségéhez) - 2023. szeptember 9., szombat, 10:00 az én időm szerint. (Igazítsa az Ön elérhetőségéhez) Kérjük, ne feledje, hogy különböző időzónákban élhetünk! Kérjük, transzponálja ezeket az időpontokat a saját időzónájára. A videokonferencia a következő linken zajlik: (kérjük, itt helyezze el azt a linket, amelyet erre a videokonferenciára készített. Íme, platformjaink javaslatát, amelyeket a videokonferencia és a megfelelő link megszerzésére használhat: - Jitsi Meet : https://meet.jit.si/ (ingyenes és nyílt forráskódú szoftver) - Framatalk : https://framatalk.org/abc/en/ (ingyenes és nyílt forráskódú szoftver) - Zoom : https://zoom.us/ (tulajdonosi szoftver) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (tulajdonosi szoftver, a platform elé egy fizetős fal áll) - Google Meet : https://meet.google.com/?pli=1 (tulajdonosi szoftver, költség nélkül hozzáférhető a platformhoz) ) Kérjük, kiválasztódjon egy megfelelő időpontot, és küldjön nekem egy e-mailt a választásával. A videokonferencia során előfordulhat, hogy nem osztunk közös nyelvet. Ha ez a helyzet, javaslom, hogy kedves és támogató magatartást tanúsítsunk egymás iránt. Javaslom, hogy használjuk a chatet, hogy kifejezzük magunkat a saját nyelvünkön, és használjunk gépi fordítást, hogy megértsük, mit ír a másik fél. Miután tartották ezt a találkozót videokonferencián, kedvesen kérlek, szavazzanak az alábbi megfelelősség megerősítésére vagy cáfolására: - a személyazonosító információ, amelyet közvetlenül e-mailben kaptak az ${domain_name} IT platformjától (és amelyet a szavazási felületen emlékeztetni fognak) és - a személyazonosító információ, amelyet a videokonferencia során láttak. A megfelelősség ma szavazására szolgáló link az alábbi: ${voting_url}. Előre is köszönöm szépen támogatását a ${domain_name} Kooperátorává válásom folyamatában. Ha további kérdése van vagy további információra van szüksége, kérjük, bátran lépjen kapcsolatba velem közvetlenül. Üdvözlettel, ${signature} Ez az e-mail a ${domain_name} személyazonosság-ellenőrzési funkciójának segítségével készült. Ha Ön nem az ${signature} kérelméhez rendelt Ellenőr, és tévesen kapta ezt az e-mailt, kérjük, értesítse a ${domain_name} adminisztrátorát a következő címen: ${administrator}.
is: Kæru Vottendur, Ég skrifa til ykkar til að ljúka ferlinu um staðfestingu auðkennis míns fyrir umsókn mína um að verða Samverki hjá ${domain_name}. Ég vil leggja til vídeófundi í þessu tilgangi. Hér eru nokkrar tímasetningar sem ég legg til fyrir vídeófundi. Vinsamlegast athugaðu að ég bý í Þýskalandi (Vinsamlegast aðlagaðu samkvæmt þínu landi / svæði búsetu. Þetta er nauðsynlegt fyrir viðkomandi að vita tímasvæði þitt), svo að tíminn á degi þar sem ég bý kann að vera ólíkur tímum þann daginn þar sem þú býrð. Þessi vídeófundur ætti ekki að taka lengur en 10 mínútur: (vinsamlegast gefðu að minnsta kosti 3 valkosti, ef mögulegt er á mismunandi tímum dagsins og á mismunandi dögum, þar með talið um helgar, allt innan 10 daga eftir að þú sendir tölvupóstinn) - Mánudagur, 04. september 2023, klukkan 17:30 að mínu tíma; (aðlaga samkvæmt þinni aðgengi) - Þriðjudagur, 05. september 2023, klukkan 20:30 að mínu tíma; (aðlaga samkvæmt þinni aðgengi) - Laugardagur, 09. september 2023, klukkan 10:00 að mínu tíma. (aðlaga samkvæmt þinni aðgengi) Vinsamlegast mundu að við gætum búið í mismunandi tímasvæðum! Vinsamlegast breyttu þessum tímasetningum fyrir þitt eigið tímasvæði. Víðfundurinn mun fara fram með eftirfarandi tengli: (vinsamlegast settu hér tengilinn sem þú hefur útbúið fyrir þessa vídeófundi. Hér eru okkar tillögur um vettvang sem þú getur notað til að búa til vídeófundi og veita viðeigandi tengil: - Jitsi Meet: https://meet.jit.si/ (ókeypis og opinn hugbúnaður) - Framatalk: https://framatalk.org/abc/en/ (ókeypis og opinn hugbúnaður) - Zoom: https://zoom.us/ (eignarhugbúnaður) - Microsoft Teams: https://www.microsoft.com/en-gb/microsoft-teams/log-in (eignarhugbúnaður, vettvangur á bakvið greiðslu) - Google Meet: https://meet.google.com/?pli=1 (eignarhugbúnaður, kostnaðarlaust aðgengi að vettvanginum) ) Vinsamlegast veldu tímasetur sem hentar þér, og sendu mér tölvupóst þar sem þú hefur valið. Á meðan á vídeófundi stendur, getur það gerst að við deilum ekki einu máli tungumáli. Ef þetta er raunin, legg ég til að við hafi hver öðrum kurteis og stuðningsfullt viðhorf. Ég legg til að við notum spjallið til að tjá okkur á okkar eigin tungumálum, og notum vélræna þýðingu til að skilja hvað viðmælandinn okkar er að skrifa. Þegar þú hefur haldið fundi með vídeófundum, bið ég vinsamlegast að þú kísir að staðfesta eða hafna samræmi milli: - auðkennisupplýsinganna sem þú fékkst beint í tölvupósti frá IT vettvangi ${domain_name} (og það mun verða minnt á þig á kjörintarface) og - auðkennisupplýsinganna sem þú hefur séð í vídeófundi. Tengillinn fyrir þig til að kjósa um þetta samræmi er eftirfarandi: ${voting_url}. Ég þakka þér mjög fyrirfram fyrir að styðja ferlið um skráningu mína sem Samverki hjá ${domain_name}. Ef þú hefur frekari spurningar eða þarft frekari upplýsingar, skaltu ekki hika við að hafa samband við mig beint. Með bestu kveðju, ${signature} Þessi tölvupóstur hefur verið búinn til með aðstoð auðkennisvottunar eiginleika ${domain_name}. Ef þú ert ekki Vottandinn sem úthlutað var til umsóknar ${signature} og hefur fengið þennan tölvupóst um villu, vinsamlegast láttu ${domain_name} kerfisstjóra vita, á eftirfarandi heimilisfang: ${administrator}.
it: Cari Verificatori, Le scrivo per completare il processo di verifica dell'identità per la mia richiesta di diventare Cooperatore de ${domain_name}. Vorrei proporre un incontro in videoconferenza a tale scopo. Ecco alcune fasce orarie che propongo per la videoconferenza. La prego di notare che vivo in Italia (La prego di adeguarsi al Suo Paese/regione di residenza. Questo è necessario affinché il suo corrispondente conosca il suo fuso orario), quindi l'ora del giorno in cui vivo io potrebbe essere diversa dall'ora del giorno in cui vive lei. Questa videoconferenza non dovrebbe durare più di 10 minuti: (la prego di fornire almeno 3 opzioni, se possibile in momenti diversi della giornata e in giorni diversi, compreso il fine settimana, tutte entro 10 giorni dall'invio dell'e-mail) * Lunedì, 04 settembre 2023, alle ore 17:30 del mio orario; (si regoli in base alla sua disponibilità) * Martedì, 05 settembre 2023, alle ore 20:30 del mio orario; (Si regoli in base alla sua disponibilità) * Sabato, 09 settembre 2023, alle ore 10:00 del mio orario. (Si regoli in base alla sua disponibilità) Si ricordi che potremmo vivere in fusi orari diversi! La preghiamo di trasporre queste fasce orarie al suo fuso orario. La videoconferenza avrà luogo tramite il seguente link: > (inserisca qui il link che ha preparato per questa videoconferenza. Ecco i nostri suggerimenti di piattaforme che può utilizzare per creare la videoconferenza e fornire il link corrispondente:> * Jitsi Meet - https://meet.jit.si/ (software gratuito e open-source) * Framatalk - https://framatalk.org/abc/it (software gratuito e open-source) * Zoom - https://zoom.us/ (software proprietario) * Microsoft Teams - https://www.microsoft.com/it-IT/microsoft-teams/log-in (software proprietario, piattaforma dietro paywall) * Google Meet - https://meet.google.com/?pli=1 (software proprietario, accesso gratuito alla piattaforma) Per favore, selezioni una fascia oraria a lei congeniale e mi invii un'e-mail contenente la sua selezione. Durante l'incontro in videoconferenza, potrebbe accadere che non condividiamo una lingua comune. In questo caso, vi invito ad adottare anche un atteggiamento gentile e solidale nei confronti dell'altro. Suggerisco di utilizzare la chat per esprimerci nelle nostre rispettive lingue e di utilizzare la traduzione automatica per comprendere ciò che l'altra persona sta scrivendo. Una volta tenuto questo incontro in videoconferenza, le chiedo gentilmente di votare per confermare o rifiutare l'adeguatezza tra: * le informazioni sull'identità che ha ricevuto direttamente via e-mail dalla piattaforma informatica di ${domain_name} (e che le verranno ricordate sull'interfaccia di voto) e * le informazioni sull'identità che avrà visto durante la videoconferenza. Il link per votare questa adeguatezza dopo questa videoconferenza è il seguente: ${voting_url}. La ringrazio calorosamente in anticipo per aver supportato il processo della mia registrazione come Cooperatore di ${domain_name}. In caso di ulteriori domande o di necessità di informazioni aggiuntive, non esiti a contattarmi direttamente. Sinceramente, ${signature] Questa e-mail è stata generata con l'assistenza della funzione di verifica dell'identità di ${domain_name}. Se non è il Verificatore assegnato all'applicazione di ${signature} e ha ricevuto questa e-mail per errore, la preghiamo di informare l'amministratore di ${domain_name}, al seguente indirizzo ${administrator}.
lt: Gerbiami Patvirtintojai, Rašau jums, kad užbaigčiau tapatybės patvirtinimo procesą dėl mano paraiškos tapti Kooperatoriumi ${domain_name}. Norėčiau pasiūlyti vaizdo konferencijos susitikimą šiam tikslui. Čia yra keletas laiko intervalų, kuriuos siūlau vaizdo konferencijai. Prašome atkreipti dėmesį, kad gyvenu Vokietijoje (Prašome prisitaikyti pagal savo šalį / gyvenamąją vietą. Tai būtina, kad jūsų korespondentas žinotų jūsų laiko juostą), taigi laikas, kuriuo gyvenu gali skirtis nuo laiko, kuriuo gyvenate jūs. Ši vaizdo konferencija neturėtų užtrukti ilgiau nei 10 minučių: (prašome pateikti bent 3 variantus, jei įmanoma skirtingais dienos laikais ir skirtingomis dienomis, įskaitant savaitgalį, visi jie turi būti per 10 dienų po to, kai išsiuntėte el. laišką) - Pirmadienis, 2023 m. rugsėjo 4 d., 17:30 val. mano laiku; (pritaikykite pagal savo galimybę) - Antradienis, 2023 m. rugsėjo 5 d., 20:30 val. mano laiku; (pritaikykite pagal savo galimybę) - Šeštadienis, 2023 m. rugsėjo 9 d., 10:00 val. mano laiku. (pritaikykite pagal savo galimybę) Prašome prisiminti, kad galime gyventi skirtingose laiko juostose! Prašome perkelti šiuos laiko intervalus į savo laiko juostą. Vaizdo konferencija vyks naudojant šią nuorodą: (prašome įterpti čia nuorodą, kurią paruošėte šiai vaizdo konferencijai. Štai mūsų pasiūlymai platformoms, kurias galite naudoti vaizdo konferencijai sukurti ir pateikti atitinkamą nuorodą: - Jitsi Meet : https://meet.jit.si/ (nemokama ir atviro kodo programinė įranga) - Framatalk : https://framatalk.org/abc/en/ (nemokama ir atviro kodo programinė įranga) - Zoom : https://zoom.us/ (nuosavybės programinė įranga) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (nuosavybės programinė įranga, platforma už uždangos) - Google Meet : https://meet.google.com/?pli=1 (nuosavybės programinė įranga, nemokamas prieigos prie platformos paslaugas) ) Prašome maloniai pasirinkti jums tinkantį laiko intervalą ir atsiųsti man el. laišką su savo pasirinkimu. Vaizdo konferencijos susitikimo metu gali būti, kad nesidalinsime jokia bendra kalba. Jei taip atsitiktų, siūlau priimti draugišką ir palaikančią poziciją tarpusavyje. Siūlau naudoti pokalbių funkciją, kad galėtume išreikšti save savo kalbomis, ir naudoti mašininį vertimą, kad suprastume, ką rašo mūsų pašnekovas. Kai laikysite šį vaizdo konferencijos susitikimą, maloniai prašau, kad balsuotumėte, ar patvirtinti, ar paneigti atitikimą tarp: - tapatybės informacijos, kurią gavote tiesiogiai el. paštu iš ${domain_name} IT platformos (ir kuri bus priminta jums balsavimo sąsajoje) ir - tapatybės informacijos, kurią matėte vaizdo konferencijos metu. Nuoroda, kuria galite balsuoti dėl šio atitikimo, yra tokia: ${voting_url}. Dėkoju jums labai iš anksto už tai, kad palaikote mano registracijos procesą kaip Kooperatoriui ${domain_name}. Jei turite daugiau klausimų arba reikia papildomos informacijos, drąsiai susisiekite su manimi tiesiogiai. Pagarbiai, ${signature} Šis el. laiškas buvo sugeneruotas su ${domain_name} tapatybės patvirtinimo funkcijos pagalba. Jei nesate Patvirtintojas, paskirtas ${signature} paraiškai, ir gavote šį el. laišką netyčia, prašome informuoti ${domain_name} administratorių šiuo adresu: ${administrator}.
lv: Godājamie Verifikatori, Es rakstu jums, lai pabeigtu identitātes verifikācijas procesu par manu pieteikumu kļūt par Kooperatoru ${domain_name}. Es vēlētos piedāvāt video konferences sanāksmi šim mērķim. Šeit ir daži laika sloti, kurus es ierosinu video konferencei. Lūdzu, ņemiet vērā, ka es dzīvoju Vācijā (lūdzu, pielāgojiet atbilstoši savai valstij / dzīves reģionam. Tas ir nepieciešams, lai jūsu kolēģi zinātu jūsu laika zonu), tāpēc dienas laiks, kurā es dzīvoju, var atšķirties no dienas laika, kurā dzīvojat jūs. Šai video konferencei vajadzētu ilgst ne ilgāk kā 10 minūtes: (lūdzu, sniedziet vismaz 3 iespējas, ja iespējams, dažādos dienas laikos un dažādās dienās, ieskaitot nedēļas nogales, visas no tām 10 dienu laikā pēc e-pasta nosūtīšanas) - Pirmdiena, 2023. gada 4. septembris, plkst. 17:30 manā laikā; (pielāgojiet atbilstoši savai pieejamībai) - Otrdiena, 2023. gada 5. septembris, plkst. 20:30 manā laikā; (pielāgojiet atbilstoši savai pieejamībai) - Sestdiena, 2023. gada 9. septembris, plkst. 10:00 manā laikā. (pielāgojiet atbilstoši savai pieejamībai) Lūdzu, atcerieties, ka mēs varam dzīvot dažādās laika zonās! Lūdzu, pārveidojiet šos laika slotus uz savu laika zonu. Video konference notiks, izmantojot sekojošo saiti: (lūdzu, ievietojiet šeit saiti, kuru esat sagatavojis šai videokonferencei. Šeit ir mūsu ieteikumi platformas, ko jūs varat izmantot, lai radītu videokonferenci un sniegtu atbilstošo saiti: - Jitsi Meet : https://meet.jit.si/ (bezmaksas un atvērtā koda programmatūra) - Framatalk : https://framatalk.org/abc/en/ (bezmaksas un atvērtā koda programmatūra) - Zoom : https://zoom.us/ (patenta programmatūra) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (patenta programmatūra, platforma aiz maksas sienas) - Google Meet : https://meet.google.com/?pli=1 (patenta programmatūra, bezmaksas pieeja platformai) ) Lūdzu, laipni izvēlieties laikā slotu, kas jums piemērots, un nosūtiet man e-pastu ar savu izvēli. Video konferences sanāksmes laikā var gadīties, ka mums nav kopīgas valodas. Ja tā ir, es ierosinu, ka mēs pieņemam laipnu un atbalstošu attieksmi viens pret otru. Es ierosinu, lai mēs izmantotu čatu, lai izteiktu sevi savās attiecīgajās valodās, un izmantotu mašīntulkošanu, lai saprastu, ko raksta mūsu sarunu biedrs. Kad jūs esat rīkojis šo sanāksmi video konferencē, es laipni lūdzu, lai jūs balsotu, lai apstiprinātu vai noliegtu atbilstību starp: - identitātes informāciju, ko jūs saņēmāt tieši pa e-pastu no ${domain_name} IT platformas (un kas būs atgādināta jums balsu saskarnē) un - identitātes informāciju, ko jūs būsit redzējis video konferences laikā. Saites, kur jūs varat balsot par šo atbilstību, ir sekojoša: ${voting_url}. Es jau iepriekš sirsnīgi pateicos jums par atbalstu manas reģistrācijas procesā kā Kooperatoram ${domain_name}. Ja jums ir kādi jautājumi vai nepieciešama papildu informācija, lūdzu, nekautrējieties sazināties ar mani tieši. Ar cieņu, ${signature} Šis e-pasts ir izveidots ar ${domain_name} identitātes verifikācijas funkcijas palīdzību. Ja jūs neesat Verifikators, kas piešķirts ${signature} pieteikumam, un esat saņēmis šo e-pastu kļūdas dēļ, lūdzu, informējiet ${domain_name} administratoru, uz sekojošo adresi: ${administrator}.
mt: Għeżież Verifikaturi, Ninsab qed nikteb lilkom biex inkun żiemed il-proċess ta' verifika tal-identità għal applikazzjoni tiegħi biex insir Kooperatur ta' ${domain_name}. Nixtieq nipproponi laqgħa tal-konferenza bit-televiżjoni għal dan il-għan. Hawn huma xi slots ta' żmien li qed nissuġġerixxi għall-konferenza bit-televiżjoni. Jekk jogħġbok innota li ngħix fil-Ġermanja (Jekk jogħġbok aġġusta skont il-pajjiż / reġjun tiegħek. Dan huwa meħtieġ sabiex il-korrispondent tiegħek jifhem il-ħin tal-familja tiegħek), b'hekk il-ħin tal-għodwa fejn ngħix jista' jkun differenti mill-ħin tal-għada fejn qiegħed. Din il-konferenza bit-televiżjoni għandha titla' lejn 10 minuti: (jistgħu jinkiseb mill-inqas 3 għażliet, jekk huwa possibbli f'ħinijiet differenti tal-ġurnata u f'days differenti inklużi fit-toroq, kollha tagħhom fi żmien 10 jiem wara li tibgħat l-e-mail) - Il-Ħadd, 04 ta' Settembru 2023, f'17:30 l-ħin tiegħi; (Aġġusta skont l-iskeda tiegħek) - It-Tlieta, 05 ta' Settembru 2023, f'20:30 l-ħin tiegħi; (Aġġusta skont l-iskeda tiegħek) - Il-Ħadd, 09 ta' Settembru 2023, f'10:00 l-ħin tiegħi. (Aġġusta skont l-iskeda tiegħek) Jekk jogħġbok ftakar li nistgħu ngħixu f'żoni ta' ħin differenti! Jekk jogħġbok irrispondi dawn il-slots ta' ħin għall-ħin tiegħek stess. Il-konferenza bit-televiżjoni se ssir bl-użu ta' din il-ligazzjoni: (jewa niżżel hawnhekk il-ligazzjoni li ħprepared għal din il-konferenza. Hawn huma l-proposti tagħna tal-pjattaformi li tista' tuża biex toħloq il-konferenza bit-televiżjoni u toffri l-ligazzjoni rilevanti: - Jitsi Meet : https://meet.jit.si/ (softwer b'xejn u miftuħ) - Framatalk : https://framatalk.org/abc/en/ (softwer b'xejn u miftuħ) - Zoom : https://zoom.us/ (softwer proprjetarju) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (softwer proprjetarju, pjattaforma mitfugħa) - Google Meet : https://meet.google.com/?pli=1 (softwer proprjetarju, aċċess mingħajr spejjeż għall-pjattaforma) ) Jekk jogħġbok jaħdem li tagħżel slot ta' waqt li jikkonformaw, u ibgħatli e-mail li fiha l-għażla tiegħek. Matul il-laqgħa tal-konferenza bit-televiżjoni, jista' jiġri li ma nistgħux naqsmu l-ebda lingwa komuni. Jekk dan huwa l-każ, nissuġġerixxi li naġixxu b'atteġġjament tajjeb u appoġġ favur xulxin. Nipproponi li nużaw il-chat biex nesprimi lili nfsoq bil-lingwi rispettivi tagħna, u nużaw it-traduzzjoni tal-makna biex nifhmu x'jiktbilna l-interlocutor tagħna. Triqni li saħħaqqt din il-laqgħa permezz tal-konferenza bit-televiżjoni, nitolbok bil-qalb li tivvota biex tikkonferma jew tiċħad l-adegwatezza bejn: - l-informazzjoni tal-identità li rċevejt direttament permezz ta' e-mail mill-pjattaforma IT ta' ${domain_name} (u li se tiġi rmemorata lilek fuq il-kontroll tal-vot) u - l-informazzjoni tal-identità li tkun tista' tkun iltaqa' magħha matul il-konferenza bit-televiżjoni. Il-ligazzjoni għall-vot tiegħek fuq din l-adegwatezza hija l-għada: ${voting_url}. Napprezza ħafna bil-qalb lilkom għall-appoġġ tal-proċess tar-reġistrazzjoni tiegħi bħala Kooperatur għal ${domain_name}. Jekk għandek xi mistoqsijiet addizzjonali jew teħtieġ informazzjoni oħra waħda, jekk jogħġbok ikkanċella me drittament. Tislijiet, ${signature} Din l-e-mail ġiet ġenerata bl-għajnuna tal-karatteristika ta' verifika tal-identità ta' ${domain_name}. Jekk m'intix il-Verifikatur assenjati għall-applikazzjoni ta' ${signature} u receiving this email in error, jekk jogħġbok informaq il-amministratur ta' ${domain_name}, fl-indirizz li ġej: ${administrator}.
nl: Beste verificateurs, Ik schrijf u om de verificatie van mijn identiteit af te ronden voor mijn aanvraag om Coöperator te worden van ${domain_name}. Ik wil hiervoor een videoconferentievergadering voorstellen. Hier zijn enkele tijdsvensters die ik voorstel voor de videoconferentie. Houd er rekening mee dat ik in Nederland / België woon (Gelieve aan te passen aan uw land / regio van verblijf. Dit is nodig voor uw correspondent om uw tijdzone te kennen), dus het tijdstip van de dag waar ik woon kan verschillen van het tijdstip van de dag waar u woont. Deze videoconferentie mag niet langer duren dan 10 minuten: (geef ten minste 3 opties, indien mogelijk op verschillende tijdstippen van de dag en op verschillende dagen, inclusief in het weekend, allemaal binnen 10 dagen nadat u de e-mail hebt verzonden) * maandag, 04 september 2023, om 17:30 uur mijn tijd; (Aanpassen aan uw beschikbaarheid) * dinsdag, 05 september 2023, om 20:30 uur mijn tijd; (Aanpassen aan uw beschikbaarheid) * zaterdag, 09 september 2023, om 10:00 uur mijn tijd. (Aanpassen aan uw beschikbaarheid) Bedenk dat we in verschillende tijdzones kunnen wonen! Zet deze tijden om naar uw eigen tijdzone. De videoconferentie vindt plaats via de volgende link: (voeg hier de link in die u voor deze videoconferentie hebt voorbereid. Hier zijn onze suggesties van platforms die u kunt gebruiken om de videoconferentie te creëren en de bijbehorende link op te geven: * Jitsi Meet - https://meet.jit.si/ (gratis en open-source software) * Framatalk - https://framatalk.org/abc/en (gratis en open-source software) * Zoom - https://zoom.us/ (bedrijfseigen software) * Microsoft Teams - https://www.microsoft.com/nl-NL/microsoft-teams/log-in (bedrijfseigen software, platform achter betaalmuur) * Google Meet - https://meet.google.com/?pli=1 (bedrijfseigen software, gratis toegang tot het platform) Kies een tijdslot dat u past en stuur mij een e-mail met uw keuze. Tijdens de videoconferentie kan het gebeuren dat we geen gemeenschappelijke taal spreken. Als dit het geval is, nodig ik u uit om een vriendelijke en ondersteunende houding ten opzichte van elkaar aan te nemen. Ik stel voor dat we chat gebruiken om ons in onze respectievelijke talen uit te drukken, en automatische vertaling gebruiken om te begrijpen wat de ander schrijft. Nadat u deze vergadering per videoconferentie hebt gehouden, verzoek ik u vriendelijk te stemmen voor bevestiging of verwerping van de adequatie tussen: * de identiteitsgegevens die u rechtstreeks per e-mail hebt ontvangen van het IT-platform van de ${domain_name} (en die u worden onthouden op de steminterface) en * de identiteitsgegevens die u tijdens de videoconferentie hebt gezien. De link waarmee u na deze videoconferentie over deze adequatie kunt stemmen is het volgende: ${voting_url}. Ik dank u bij voorbaat hartelijk voor uw steun bij het proces van mijn registratie als Coöperator bij de ${domain_name}. Mocht u nog vragen hebben of aanvullende informatie nodig hebben, neem dan gerust rechtstreeks contact met mij op. Met vriendelijke groet, ${signature} Deze e-mail is gegenereerd met de hulp van de identiteit verificatie functie van ${domain_name}. Als u niet de Verificateur bent die is toegewezen aan de toepassing van ${signature} en u deze e-mail per ongeluk hebt ontvangen, laat dit dan weten aan de beheerder van ${domain_name} op het volgende adres ${administrator}.
no: Kjære Verifiserere, Jeg skriver til dere for å fullføre identitetsverifiseringsprosessen for min søknad om å bli en samarbeidspartner hos ${domain_name}. Jeg vil gjerne foreslå et videokonferansemøte for formålet. Her er noen tidspunkter jeg foreslår for videokonferansen. Vennligst merk at jeg bor i Tyskland (Vennligst tilpass i henhold til ditt land / område med bosted. Dette er nødvendig for at din korrespondent skal vite din tidssone), slik at tiden på dagen der jeg bor kan være forskjellig fra tiden på dagen der du bor. Denne videokonferansen bør ikke vare lenger enn 10 minutter: (vennligst gi minst 3 alternativer, hvis mulig på forskjellige tider av dagen og på forskjellige dager, inkludert i helgen, alle innen 10 dager etter at du sendte e-posten) - Mandag, 04. september 2023, klokken 17:30 min tid; (Justere i henhold til tilgjengelighet) - Tirsdag, 05. september 2023, klokken 20:30 min tid; (Justere i henhold til tilgjengelighet) - Lørdag, 09. september 2023, klokken 10:00 min tid. (Justere i henhold til tilgjengelighet) Vennligst husk at vi kan leve i forskjellige tidssoner! Vennligst tilpass disse tidspunktene til din egen tidssone. Videokonferansen vil finne sted ved hjelp av følgende lenke: (vennligst sett inn her lenken du har forberedt for denne videokonferansen. Her er våre forslag til plattformer som du kan bruke for å opprette videokonferansen og gi den tilsvarende lenken: - Jitsi Meet : https://meet.jit.si/ (gratis og åpen kildekode) - Framatalk : https://framatalk.org/abc/no/ (gratis og åpen kildekode) - Zoom : https://zoom.us/ (proprietær programvare) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (proprietær programvare, plattform bak betalingsmur) - Google Meet : https://meet.google.com/?pli=1 (proprietær programvare, kostnadsfri tilgang til plattformen) ) Vennligst velg et tidspunkt som passer deg, og send meg en e-post med valget ditt. Under videokonferanse-møtet kan det skje at vi ikke deler et felles språk. Hvis dette er tilfellet, foreslår jeg at vi inntar en vennlig og støttende holdning overfor hverandre. Jeg foreslår at vi bruker chatten for å uttrykke oss på våre respektive språk, og bruker maskinoversettelse for å forstå hva vår samtalepartner skriver. Når dere har holdt dette møtet per videokonferanse, ber jeg vennligst om at dere stemmer for enten å bekrefte eller avkrefte samsvaret mellom: - identitetsinformasjonen som dere mottok direkte via e-post fra IT-plattformen til ${domain_name} (og som vil bli påminnet til dere på stemmegrensesnittet) og - identitetsinformasjonen som dere vil ha sett under videokonferansen. Lenken for at dere skal stemme på dette samsvaret er følgende: ${voting_url}. Jeg takker dere hjertelig på forhånd for å støtte prosessen av min registrering som samarbeidspartner til ${domain_name}. Dersom dere har ytterligere spørsmål eller trenger mer informasjon, vennligst ikke nøl med å kontakte meg direkte. Med vennlig hilsen, ${signature} Denne e-posten er generert med hjelp av ${domain_name}'s funksjon for identitetsverifisering. Hvis du ikke er Verifisereren som er tildelt søknaden til ${signature} og har mottatt denne e-posten ved en feil, vennligst informer administratoren av ${domain_name} på følgende adresse: ${administrator}.
pt: Queridos Verificadores, Estou escrevendo para completar o processo de verificação de identidade para minha candidatura a Cooperador do ${domain_name}. Gostaria de propor uma reunião por videoconferência para este fim. Aqui estão alguns horários que estou sugerindo para a videoconferência. Por favor, note que moro na Alemanha (ajuste conforme seu país/região de residência. Isto é necessário para seu correspondente saber seu fuso horário), então o horário do dia onde moro pode ser diferente do horário onde você mora. Esta videoconferência não deve durar mais de 10 minutos: (forneça pelo menos 3 opções, se possível em horários diferentes do dia e em dias diferentes, incluindo fins de semana, todos dentro de 10 dias após enviar o e-mail) - Segunda-feira, 04 de setembro de 2023, às 17:30 no meu horário; (ajuste conforme sua disponibilidade) - Terça-feira, 05 de setembro de 2023, às 20:30 no meu horário; (ajuste conforme sua disponibilidade) - Sábado, 09 de setembro de 2023, às 10:00 no meu horário. (ajuste conforme sua disponibilidade) Por favor, lembre-se que podemos estar em fusos horários diferentes! Por favor, transponha esses horários para seu próprio fuso horário. A videoconferência será realizada usando o seguinte link: (insira aqui o link que você preparou para esta videoconferência. Aqui estão nossas sugestões de plataformas que você pode usar para criar a videoconferência e fornecer o link correspondente: - Jitsi Meet: https://meet.jit.si/ (software livre e de código aberto) - Framatalk: https://framatalk.org/abc/en/ (software livre e de código aberto) - Zoom: https://zoom.us/ (software proprietário) - Microsoft Teams: https://www.microsoft.com/en-gb/microsoft-teams/log-in (software proprietário, plataforma paga) - Google Meet: https://meet.google.com/?pli=1 (software proprietário, acesso gratuito à plataforma) ) Por favor, selecione um horário que seja conveniente para você e me envie um e-mail contendo sua escolha. Durante a reunião por videoconferência, pode acontecer que não compartilhemos um idioma comum. Se for o caso, sugiro que adotemos uma atitude gentil e solidária um com o outro. Proponho que usemos o chat para nos expressarmos em nossos respectivos idiomas e usemos tradução automática para entender o que nosso interlocutor está escrevendo. Uma vez realizada esta reunião por videoconferência, solicito gentilmente que você vote para confirmar ou refutar a adequação entre: - as informações de identidade que você recebeu diretamente por e-mail da plataforma de TI do ${domain_name} (e que serão lembradas na interface de votação) e - as informações de identidade que você verá durante a videoconferência. O link para você votar sobre esta adequação é o seguinte: ${voting_url}. Agradeço calorosamente antecipadamente por apoiar o processo do meu registro como Cooperador do ${domain_name}. Se tiverem mais perguntas ou precisarem de informações adicionais, por favor, sintam-se à vontade para me contatar diretamente. Atenciosamente, ${signature} Este e-mail foi gerado com a assistência do recurso de verificação de identidade do ${domain_name}. Se você não for o Verificador atribuído à candidatura de ${signature} e recebeu este e-mail por engano, por favor, informe o administrador do ${domain_name} no seguinte endereço: ${administrator}.
sk: VYMAZANÉ
sl: Dragi Preveritelji, Pišem vam, da dokončam postopek preverjanja identitete za mojo prijavo za postati Kooperant ${domain_name}. Rad bi predlagal video konferenčno srečanje za ta namen. Tukaj so nekateri razpoložljivi termini, ki jih predlagam za video konferenco. Prosimo, upoštevajte, da živim v Nemčiji (prosim, prilagodite glede na svojo državo / regijo prebivališča. To je potrebno, da vaš sogovornik pozna vašo časovno cono), tako da se lahko čas dneva, ko živim, razlikuje od časa dneva, ko živite vi. Ta video konferenca ne bi smela trajati dlje kot 10 minut: (prosim, navedite vsaj 3 možnosti, če je mogoče ob različnih časih dneva in različnih dneh, vključno z vikendi, vse v 10 dneh po tem, ko pošljete e-pošto) - Ponedeljek, 04. september 2023, ob 17:30.uri po mojem času; (Prilagodite glede na vašo razpoložljivost) - Torek, 05. september 2023, ob 20:30.uri po mojem času; (Prilagodite glede na vašo razpoložljivost) - Sobota, 09. september 2023, ob 10:00.uri po mojem času. (Prilagodite glede na vašo razpoložljivost) Prosimo, upoštevajte, da lahko živimo v različnih časovnih pasovih! Prosimo, prenesite te časovne termine v svojo lastno časovno cono. Video konferenca bo potekala preko naslednje povezave: (prosim, tukaj vstavite povezavo, ki ste jo pripravili za to video konferenco. Tukaj so naši predlogi platform, ki jih lahko uporabite za ustvarjanje video konference in zagotavljanje ustrezne povezave: - Jitsi Meet : https://meet.jit.si/ (brezplačna in odprtokodna programska oprema) - Framatalk : https://framatalk.org/abc/sl/ (brezplačna in odprtokodna programska oprema) - Zoom : https://zoom.us/ (lastniška programska oprema) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (lastniška programska oprema, platforma za plačilo) - Google Meet : https://meet.google.com/?pli=1 (lastniška programska oprema, brezplačen dostop do platforme) ) Prosim, izberite časovni termin, ki vam ustreza, in mi pošljite e-pošto s svojo izbiro. Med videokonferenčnim srečanjem se lahko zgodi, da ne delimo skupnega jezika. Če je to primer, predlagam, da sprejmemo prijazen in podporni odnos drug do drugega. Predlagam, da uporabimo klepet za izražanje v naših jezikih in uporabimo strojno prevajanje, da razumemo, kar naš sogovornik piše. Ko boste imeli to srečanje preko video konference, vas vljudno prosim, da glasujete, ali potrdite ali zavrnete ustreznost med: - identifikacijskimi informacijami, ki ste jih prejeli neposredno po e-pošti s IT platforme ${domain_name} (in ki vam bodo spomnili na vmesniku za glasovanje) in - identifikacijskimi informacijami, ki jih boste videli med video konferenco. Povezava, da glasujete o tej ustreznosti, je naslednja: ${voting_url}. Hvala vam za podporo postopku moje registracije kot Kooperanta pri ${domain_name}. Če imate dodatna vprašanja ali potrebujete dodatne informacije, me prosim kontaktirajte neposredno. Lep pozdrav, ${signature} Ta e-pošta je bila ustvarjena s pomočjo funkcije preverjanja identitete ${domain_name}. Če niste Preveritelj dodeljen prijavi ${signature} in ste prejeli to e-pošto po pomoti, obvestite skrbnika ${domain_name} na naslednjem naslovu: ${administrator}.
sq: Dear Verifiers, Unë po ju shkruaj për të përfunduar procesin e verifikimit të identitetit për aplikimin tim për t’u bërë Kooperator i ${domain_name}. Dëshiroj të propozoj një takim me video konferencë për këtë qëllim. Ja disa intervale kohore që po sugjeroj për video konferencën. Ju lutem vini re se jetoj në Gjermani (Ju lutem përshtatni sipas vendit / rajonit tuaj të banimit. Kjo është e nevojshme që korrespondenti juaj të dijë zonën tuaj të kohës), kështu që koha e ditës ku unë jetoj mund të jetë e ndryshme nga koha e ditës ku ju jetoni. Kjo video konferencë nuk duhet të zgjasë më shumë se 10 minuta: (ju lutem ofroni të paktën 3 mundësi, nëse është e mundur në kohë të ndryshme të ditës dhe në ditë të ndryshme duke përfshirë fundjavën, të gjitha brenda 10 ditëve pas dërgimit të e-mailit) - E hënë, 04 Shtator 2023, në orën 17:30 sipas orës sime; (Përshtatni sipas disponueshmërisë tuaj) - E martë, 05 Shtator 2023, në orën 20:30 sipas orës sime; (Përshtatni sipas disponueshmërisë tuaj) - E shtunë, 09 Shtator 2023, në orën 10:00 sipas orës sime. (Përshtatni sipas disponueshmërisë tuaj) Ju lutem mos harroni se mund të jetojmë në zona të ndryshme orare! Ju lutem përshtatni këto intervale kohore në zonën tuaj të kohës. Video konferenca do të zhvillohet duke përdorur linkun e mëposhtëm: (ju lutem futni këtu linkun që keni përgatitur për këtë video konferencë. Këtu janë sugjerimet tona për platforma që mund të përdorni për të krijuar video konferencën dhe të ofroni linkun përkatës: - Jitsi Meet : https://meet.jit.si/ (softuer i lirë dhe me burim të hapur) - Framatalk : https://framatalk.org/abc/en/ (softuer i lirë dhe me burim të hapur) - Zoom : https://zoom.us/ (softuer pronësor) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (softuer pronësor, platformë që kërkon pagesë) - Google Meet : https://meet.google.com/?pli=1 (softuer pronësor, akses pa pagesë në platformë) ) Ju lutem zgjidhni një interval kohor që ju përshtatet dhe dërgoni një e-mail që përmban zgjedhjen tuaj. Gjatë takimit të video konferencës, mund të ndodhë që ne të mos ndajmë asnjë gjuhë të përbashkët. Nëse është ky rast, sugjeroj që të adoptojmë një qasje të sjellshme dhe mbështetëse ndaj njëri-tjetrit. Propozoj që të përdorim bisedën për të shprehur veten në gjuhët tona përkatëse dhe të përdorim përkthimin automatike për të kuptuar atë që shkruan bashkëbiseduesi ynë. Pasi të keni mbajtur këtë takim përmes video konferencës, unë kërkoj që të votoni për të konfirmuar ose hedhur poshtë përputhshmërinë mes: - informacionit të identitetit që keni marrë drejtpërdrejt përmes e-mailit nga platforma IT e ${domain_name} (dhe që do t'ju kujtohet në ndërfaqen e votimit) dhe - informacionit të identitetit që do të keni parë gjatë video konferencës. Linku për të votuar mbi këtë përputhshmëri është si më poshtë: ${voting_url}. Ju falenderoj shumë paraprakisht për mbështetje në procesin e regjistrimit tim si Kooperator në ${domain_name}. Nëse keni ndonjë pyetje tjetër ose kërkoni informacion të mëtejshëm, ju lutem mos hezitoni të kontaktoni drejtpërsëdrejti. Me respekt, ${signature} Ky e-mail është gjeneruar me ndihmën e veçorisë së verifikimit të identitetit të ${domain_name}. Nëse nuk jeni Verifikuesi i caktuar për aplikimin e ${signature} dhe keni pranuar këtë e-mail gabimisht, ju lutem informoni administratorin e ${domain_name}, në adresën e mëposhtme: ${administrator}.
sv: Kära Verifierare, Jag skriver till er för att slutföra identitetsverifieringsprocessen för min ansökan om att bli Medarbetare av ${domain_name}. Jag skulle vilja föreslå ett videokonferensmöte för detta ändamål. Här är några tidsluckor som jag föreslår för videokonferensen. Vänligen notera att jag bor i Tyskland (Justera enligt ditt land/region av bosättning. Detta är nödvändigt för att din korrespondent ska veta din tidszon), så att tiden på dygnet där jag bor kan skilja sig från tiden på dygnet där ni bor. Denna videokonferens bör inte vara längre än 10 minuter: (vänligen ange minst 3 alternativ, om möjligt vid olika tidpunkter på dagen och på olika dagar, inklusive under helgen, alla inom 10 dagar efter att du skickat e-post) - Måndag, 04 september 2023, kl. 17:30 min tid; (Justera enligt din tillgänglighet) - Tisdag, 05 september 2023, kl. 20:30 min tid; (Justera enligt din tillgänglighet) - Lördag, 09 september 2023, kl. 10:00 min tid. (Justera enligt din tillgänglighet) Vänligen kom ihåg att vi kan bo i olika tidszoner! Vänligen omvandla dessa tidsluckor till din egen tidszon. Videokonferensen kommer att äga rum med följande länk: (vänligen sätt in här länken som du har förberett för denna videokonferens. Här är våra förslag på plattformar som du kan använda för att skapa videokonferensen och ge den motsvarande länken: - Jitsi Meet : https://meet.jit.si/ (fri och öppen programvara) - Framatalk : https://framatalk.org/abc/sv/ (fri och öppen programvara) - Zoom : https://zoom.us/ (ägd programvara) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (ägd programvara, plattform bakom betalvägg) - Google Meet : https://meet.google.com/?pli=1 (ägd programvara, kostnadsfri åtkomst till plattformen) ) Vänligen välj en tidslucka som passar dig, och skicka mig ett e-postmeddelande innehållande ditt val. Under videokonferensmötet kan det hända att vi inte delar något gemensamt språk. Om detta är fallet föreslår jag att vi antar en vänlig och stödjande attityd gentemot varandra. Jag föreslår att vi använder chatten för att uttrycka oss på våra respektive språk och använder maskinöversättning för att förstå vad vår samtalspartner skriver. När ni har hållit detta möte per videokonferens, ber jag vänligen att ni röstar för att antingen bekräfta eller avfärda överensstämmelsen mellan: - den identitetsinformation som ni har mottagit direkt via e-post från IT-plattformen för ${domain_name} (och som kommer att påminnas om på röstningsgränssnittet) och - den identitetsinformation som ni har sett under videokonferensen. Länken för er att rösta på denna överensstämmelse är följande: ${voting_url}. Jag tackar er mycket i förväg för att ni stöder processen för min registrering som Medarbetare till ${domain_name}. Om ni har några ytterligare frågor eller behöver mer information, tveka inte att kontakta mig direkt. Med vänliga hälsningar, ${signature} Detta e-postmeddelande har genererats med hjälp av ${domain_name}s identitetsverifieringsfunktion. Om ni inte är Verifieraren som tilldelats ansökan av ${signature} och har mottagit detta e-postmeddelande av misstag, vänligen informera administratören av ${domain_name} på följande adress: ${administrator}.
tr: Değerli Doğrulayıcılar, Kimliğimi ${domain_name} Kooperatörü olma başvurum için doğrulama sürecini tamamlamak amacıyla size yazıyorum. Bu amaçla bir video konferans toplantısı önermek istiyorum. İşte video konferans için önerdiğim bazı zaman dilimleri. Lütfen Almanya'da yaşadığımı unutmayın (Lütfen ikamet ettiğiniz ülkeye / bölgeye göre ayarlayın. Bu, muhatabınızın zaman zonunuzu bilmesi için gereklidir), dolayısıyla yaşadığım yerdeki gün saati, yaşadığınız yerdekinden farklı olabilir. Bu video konferans, 10 dakikadan uzun sürmemelidir: (lütfen mümkünse günde birkaç farklı vakitte ve hafta sonları da dahil olmak üzere en az 3 seçenek sağlayın; hepsinin e-posta gönderdikten sonraki 10 gün içerisinde olması gerekir) - Pazartesi, 04 Eylül 2023, saat 17:30 benim saatimle; (Müsaitliğinize göre ayarlayın) - Salı, 05 Eylül 2023, saat 20:30 benim saatimle; (Müsaitliğinize göre ayarlayın) - Cumartesi, 09 Eylül 2023, saat 10:00 benim saatimle. (Müsaitliğinize göre ayarlayın) Farklı zaman dilimlerinde yaşayabileceğimizi unutmayın! Lütfen bu zaman dilimlerini kendi zaman diliminize çevirin. Video konferans aşağıdaki bağlantı üzerinden gerçekleşecektir: (lütfen buraya bu video konferans için hazırladığınız bağlantıyı ekleyin. Video konferans oluşturmak ve ilgili bağlantıyı sağlamak için kullanabileceğiniz platform önerilerimiz: - Jitsi Meet : https://meet.jit.si/ (ücretsiz ve açık kaynak yazılım) - Framatalk : https://framatalk.org/abc/en/ (ücretsiz ve açık kaynak yazılım) - Zoom : https://zoom.us/ (telif hakkı yazılım) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (telif hakkı yazılım, ücretli platform) - Google Meet : https://meet.google.com/?pli=1 (telif hakkı yazılım, platforma ücretsiz erişim) ) Lütfen size uygun bir zaman dilimini seçin ve seçimlerinizi içeren bir e-posta gönderin. Video konferans toplantısı sırasında herhangi bir ortak dil paylaşamayacağımız mümkündür. Bu durumda, birbirimize nazik ve destekleyici bir tutum benimsemeyi öneriyorum. Sohbeti, kendi dillerimizle kendimizi ifade etmek için kullanmayı, diyalog kurarken kimin ne yazdığını anlamak için ise makine çevirisini kullanmayı öneriyorum. Video konferansını yaptıktan sonra, aşağıdakiler arasında uygunluk konusunu onaylamak veya reddetmek için oy kullanmanızı rica ediyorum: - ${domain_name} IT platformundan doğrudan e-posta ile aldığınız kimlik bilgileri (ve oylama arayüzünde size hatırlatılacaktır) ve - video konferans sırasında göreceğiniz kimlik bilgileri. Bu uygunluk konusunda oy kullanmanız için bağlantı: ${voting_url}. Başvurumun ${domain_name} Kooperatörü olarak kaydını desteklemeniz için şimdiden size çok teşekkür ediyorum. Herhangi bir sorunuz veya ek bilgi talebiniz olması durumunda, lütfen benimle doğrudan iletişime geçmekten çekinmeyin. Saygılarımla, ${signature} Bu e-posta, ${domain_name}'in kimlik doğrulama özelliği yardımıyla oluşturulmuştur. Eğer bu e-posta ${signature}'in başvurusu için atanmış Doğrulayıcı değilseniz ve bu e-postayı yanlışlıkla aldıysanız, lütfen ${domain_name} yöneticisine aşağıdaki adresten bilgi verin: ${administrator}.
uk: Шановні Верифікатори, Я пишу вам, щоб завершити процес перевірки особи для моєї заявки стати Кооператором ${domain_name}. Я хотів би запропонувати організувати відеоконференцію для цієї мети. Ось деякі часові слоти, які я пропоную для відеоконференції. Будь ласка, зверніть увагу, що я живу в Німеччині (корегуйте відповідно до вашої країни / регіону проживання. Це необхідно, щоб ваш кореспондент знав ваш часовий пояс), тому час доби, де я живу, може відрізнятися від часу доби, де живете ви. Ця відеоконференція не повинна тривати більше 10 хвилин: (будь ласка, надайте щонайменше 3 варіанти, якщо можливо в різний час доби та в різні дні, включаючи вихідні, всі з них протягом 10 днів після того, як ви надішлете електронний лист) - понеділок, 04 вересня 2023 року, о 17:30 за моїм часом; (Коригуйте відповідно до вашої доступності) - вівторок, 05 вересня 2023 року, о 20:30 за моїм часом; (Коригуйте відповідно до вашої доступності) - субота, 09 вересня 2023 року, о 10:00 за моїм часом. (Коригуйте відповідно до вашої доступності) Будь ласка, пам'ятайте, що ми можемо жити в різних часових поясах! Будь ласка, переведіть ці часові слоти у ваш власний часовий пояс. Відеоконференція відбудеться за допомогою наступного посилання: (будь ласка, вставте тут посилання, яке ви підготували для цієї відеоконференції. Ось наші пропозиції платформ, які ви можете використовувати для створення відеоконференції та надання відповідного посилання: - Jitsi Meet : https://meet.jit.si/ (безкоштовне та з відкритим вихідним кодом) - Framatalk : https://framatalk.org/abc/en/ (безкоштовне та з відкритим вихідним кодом) - Zoom : https://zoom.us/ (програмне забезпечення з обмеженим доступом) - Microsoft Teams : https://www.microsoft.com/en-gb/microsoft-teams/log-in (програмне забезпечення з обмеженим доступом, платформа за тарифами) - Google Meet : https://meet.google.com/?pli=1 (програмне забезпечення з обмеженим доступом, безкоштовний доступ до платформи) ) Будь ласка, оберіть час, який вам підходить, і надішліть мені електронний лист з вашим вибором. Під час відеоконференції може статися так, що ми не будемо спілкуватися на одній мові. Якщо це так, я пропоную, щоб ми дотримувалися доброзичливого та підтримуючого ставлення один до одного. Я пропоную використовувати чат, щоб висловити свої думки на наших рідних мовах, і використовувати машинний переклад, щоб зрозуміти, що пише наш співрозмовник. Після того, як ви проведете цю відеоконференцію, я люб'язно прошу вас проголосувати за підтвердження або заперечення відповідності між: - інформацією про особу, яку ви отримали безпосередньо по електронній пошті з ІТ-платформи ${domain_name} (і яка буде згадана вам на голосувальному інтерфейсі) та - інформацією про особу, яку ви побачите під час відеоконференції. Посилання для голосування щодо цієї відповідності таке: ${voting_url}. Я щиро дякую вам за підтримку процесу моєї реєстрації як Кооператора в ${domain_name}. Якщо у вас є додаткові запитання або ви потребуєте додаткової інформації, будь ласка, не соромтеся звертатися до мене безпосередньо. З найкращими побажаннями, ${signature} Цей електронний лист було згенеровано за допомогою функції перевірки особи ${domain_name}. Якщо ви не є Верифікатором, призначеним для заявки ${signature} і отримали цей електронний лист помилково, будь ласка, повідомте адміністратора ${domain_name} за адресою: ${administrator}.
