Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# candidature_mixed
source: The address (URL) you used to retrieve your application process from where you interrupted it does not match the one we registered for you. (The application identification number in the session and in the URL number do not match) Please use only the URL from the last email you received.
be: Адрас (URL), які вы выкарыстоўвалі для ўзгаднення працэсу вашай заяўкі пасля таго, як вы прыпынілі яго, не супадае з тым, што мы зарэгістравалі для вас. (Ідэнтыфікацыйны нумар заяўкі ў сесіі і ў нумары URL не супадаюць) Калі ласка, выкарыстоўвайце толькі URL з апошняга электроннага ліста, які вы атрымалі.
bg: Адресът (URL), който сте използвали, за да възстановите процеса на кандидатстване, от който сте го прекъснали, не съвпада с регистрирания за вас. (Идентификационният номер на кандидатурата в сесията и номерът в URL не съвпадат) Моля, използвайте само URL от последния имейл, който сте получили.
bs: Adresa (URL) koju ste koristili da povučete svoj proces prijave s koje ste ga prekinuli ne odgovara onoj koju smo zabilježili za vas. (Identifikacijski broj prijave u sesiji i u URL broju se ne poklapaju) Molimo vas da koristite samo URL iz posljednjeg emaila koji ste primili.
cs: Adresa (URL), kterou jste použili k získání vašeho procesu žádosti, odkud jste jej přerušili, se neshoduje s tou, kterou jsme vám zaregistrovali. (Identifikační číslo žádosti v session a číslo v URL se neshodují) Prosím, používejte pouze URL z posledního e-mailu, který jste obdrželi.
da: Den adresse (URL), du brugte til at hente din ansøgningsproces, hvor du afbrød den, matcher ikke den, vi har registreret for dig. (Ansøgningsidentifikationsnummeret i sessionen og i URL-nummeret matcher ikke) Brug venligst kun URL fra den sidste e-mail, du modtog.
de: Die Adresse (URL), die Sie verwendet haben, um Ihren Antragsprozess abzurufen, von dem Sie ihn unterbrochen haben, stimmt nicht mit der überein, die wir für Sie registriert haben. (Die Antragsidentifikationsnummer in der Sitzung und die URL-Nummer stimmen nicht überein) Bitte verwenden Sie nur die URL aus der letzten E-Mail, die Sie erhalten haben. Wenn Sie keine E-Mail in den nächsten wenigen Minuten bekommen haben, bitte überprüfen Sie Ihren Spam-Ordner. Es ist möglich, dass die E-Mail, die wir Ihnen gesendet haben, dort ist.
el: Η διεύθυνση (URL) που χρησιμοποιήσατε για να ανακτήσετε τη διαδικασία της αίτησής σας από το σημείο που τη διακόψατε δεν αντιστοιχεί με αυτή που καταχωρήσαμε για εσάς. (Ο αριθμός ταυτοποίησης της αίτησης στη συνεδρία και στον αριθμό URL δεν αντιστοιχούν) Παρακαλώ χρησιμοποιήστε μόνο το URL από το τελευταίο email που λάβατε.
es: La dirección (URL) que utilizaste para recuperar tu proceso de solicitud desde donde lo interrumpiaste no coincide con la que registramos para ti. (El número de identificación de la solicitud en la sesión y en el número de URL no coinciden) Por favor, utiliza solo la URL del último correo electrónico que recibiaste. Si no has recibido un correo electrónico en unos minutos, comprueba tu bandeja de correo no deseado. Es posible que el correo electrónico que te enviamos esté allí.
et: Teie kasutatud aadress (URL), et taastada oma taotlemise protsess seal, kus seda katkestasite, ei vasta sellele, mille registreerisime teile. (Taotlemise identifitseerimisnumber seansis ja URL-i number ei vasta) Palun kasutage ainult viimase e-kirja URL-i, mille te saite.
fi: Käyttämäsi osoite (URL), jolla haet hakemustasi keskeyttämisen jälkeen, ei vastaa sitä, jonka olemme rekisteröineet sinulle. (Hakemuksen tunnistenumero istunnossa ja URL-osoite eivät vastaa) Käytä vain viimeisestä saamastasi sähköpostista löytyvää URL-osoitetta.
fr: L'adresse (URL) que vous avez utilisée pour retrouver votre procédure de candidature où vous l'aviez interrompue ne correspond pas à celle que que nous avons enregistrée pour vous.(Le numéro de la candidature dans la session et celui de l'URL ne correspondent pas) Veuillez utiliser uniquement l'URL du dernier courriel que vous avez reçu.
ga: Níl an seoladh (URL) a d'úsáil tú chun do bhlag na h-iarratais a fháil ó áit ar stop tú ag comhoiriúnach leis an gceann a chláraigh muid duit. (Níl an líon aitheantais iarratais sa seisiún agus sa líon URL comhoiriúnach) Le do thoil, bain úsáid as an URL ón ríomhphost deireanach a fuair tú.
hr: Adresa (URL) koju ste koristili za preuzimanje vašeg procesa prijave s kojeg ste ga prekinuli ne odgovara onoj koju smo registrirali za vas. (Identifikacijski broj prijave u sjednici i broj u URL-u ne odgovaraju) Molimo vas da koristite samo URL iz posljednjeg emaila koji ste primili.
hu: Az a cím (URL), amelyet az alkalmazási folyamatának visszakeresésére használt, nem egyezik azzal, amelyet Önnek regisztráltunk. (Az alkalmazás azonosító száma a soron és az URL szám nem egyezik) Kérjük, csak az utolsó e-mailből származó URL-t használja.
is: Netfangið (URL) sem þú notaðir til að sækja umsóknarferlið þar sem þú hélst því uppi passar ekki við það sem við skráðum fyrir þig. (Umsóknar auðkennisnúmerið í ferðinni og í netfanginu passar ekki) Vinsamlegast notar aðeins URL-ið úr síðasta tölvupósti sem þú fékkst.
it: L'indirizzo (URL) utilizzato per recuperare il processo di candidatura da dove è stato interrotto non corrisponde a quello registrato per voi. (il numero di identificazione della candidatura nella sessione e il numero dell'URL non corrispondono) Si prega di utilizzare solo l'URL dell'ultima e-mail ricevuta. Se non ha ricevuto alcuna e-mail nei prossimi minuti, la invitiamo a controllare la sua cartella spam. È possibile che l'e-mail che le abbiamo inviato sia lì.
lt: Adresas (URL), kurį naudojote norėdami atgauti savo paraiškos procesą iš tos vietos, kur nutraukėte, nesutampa su tuo, kurį mes jums užregistravome. (Parašymo identifikavimo numeris sesiijoje ir URL numeris nesutampa) Prašome naudoti tik URL iš paskutinio gauto el. laiško.
lv: Adrese (URL), kuru jūs izmantojāt, lai atjaunotu savu pieteikuma procesu no vietas, kurā jūs to pārtraucāt, nesakrīt ar to, ko mēs reģistrējām jūsu vārdā. (Pieteikuma identifikācijas numurs sesijā un URL numurs nesakrīt) Lūdzu, izmantojiet tikai pēdējā e-pasta adresi no tā, ko saņēmāt.
mt: Id-dmir (URL) li għamiltu biex tirkupra l-proċess tal-applikazzjoni tiegħek minn fejn waqaf m'għandux jaqbiż l-għaral li registrajna għalik. (In-numru ta' identifikazzjoni tal-applikazzjoni fil-sessjoni u fin-numru tal-URL ma jaqbħux) Jekk jogħġbok uża biss l-URL mid-diskors l-aħħar li rċevejt.
nl: Het adres (URL) dat u hebt gebruikt om uw sollicitatieproces op te halen van waar u het hebt onderbroken, komt niet overeen met het adres dat wij voor u hebben geregistreerd. (Het identificatienummer van de sollicitatie in de sessie en in de URL komen niet overeen) Gebruik alleen de URL uit de laatste e-mail die u hebt ontvangen.
no: Adressen (URL-en) du brukte for å hente søknadsprosessen fra der du avbrøt den, samsvarer ikke med den vi registrerte for deg. (Søknadsidentifikasjonsnummeret i økta og nummeret i URL-en samsvarer ikke) Vennligst bruk kun URL-en fra den siste e-posten du mottok.
pt: O endereço (URL) que você usou para recuperar seu processo de candidatura de onde o interrompeu não corresponde ao que registramos para você. (O número de identificação da candidatura na sessão e no número da URL não coincidem) Por favor, use apenas o URL do último e-mail que você recebeu.
sk: Adresa (URL), ktorú ste použili na obnovenie procesu registrácie z miesta, kde ste ho prerušili, nezodpovedá tej, ktorú sme vám priradili. (Identifikačné číslo žiadosti v relácii a v URL sa nezhodujú.) Použite prosím iba URL z posledného e-mailu, ktorý ste dostali. Ak ste e-mail nedostali v priebehu niekoľkých minút, skontrolujte priečinok so spamom. Je možné, že e-mail, ktorý sme vám poslali, sa tam nachádza.
sl: Naslov (URL), ki ste ga uporabili za pridobitev vašega postopka prijave, od koder ste ga prekinili, se ne ujema z tistim, ki smo ga registrirali za vas. (Identifikacijska številka prijave v seji in številka v URL se ne ujemata) Prosimo, uporabite le URL iz zadnjega elektronskega sporočila, ki ste ga prejeli.
sq: Adresa (URL) që përdorët për të rikuperuar procesin tuaj të aplikimit nga ku e ndërpritet nuk përputhet me atë që ne regjistruam për ju. (Numri identifikues i aplikimit në sesi dhe në numrin e URL-së nuk përputhen) Ju lutem përdorni vetëm URL-në nga emaili i fundit që morët.
sv: Adressen (URL) du använde för att hämta din ansökningsprocess från där du avbröt den matchar inte den vi registrerade för dig. (Ansökningsidentifieringsnumret i sessionen och i URL-numret matchar inte) Vänligen använd endast URL:en från det senaste e-postmeddelande du fick.
tr: Kayıt işleminizde kesildiğiniz yerden alınan adres (URL) bizim kaydettiğimiz adresle eşleşmiyor. (Oturumdaki başvuru kimlik numarası ve URL numarası eşleşmiyor) Sadece aldığınız son e-postadaki URL'yi kullanın.
uk: Адреса (URL), яку ви використовували для відновлення процесу вашої заявки, з якого ви його перервали, не збігається з тією, яку ми зареєстрували для вас. (Номер ідентифікації заявки в сесії та номер URL не збігаються) Будь ласка, використовуйте лише URL з останнього електронного листа, який ви отримали.

# check_new_email
source: You have asked to change your email address. In future, you would like to use: ${new_email}. As a result you will receive an email containing a link to validate this new address.
be: Вы запыталі змену вашай электроннай пошты. У будучым вы хацелі б выкарыстоўваць: ${new_email}. У выніку вы атрымаеце электронны ліст з спасылкай для пацверджання гэтага новага адрасу.
bg: Помолили сте за смяна на вашия имейл адрес. В бъдеще бихте искали да използвате: ${new_email}. В резултат на това ще получите имейл, съдържащ линк за валидиране на този нов адрес.
bs: Zamolili ste da promijenite svoju email adresu. U budućnosti, željeli biste koristiti: ${new_email}. Kao rezultat, dobit ćete email koji sadrži link za potvrdu ove nove adrese.
cs: Požádali jste o změnu vaší e-mailové adresy. V budoucnu byste chtěli používat: ${new_email}. V důsledku toho obdržíte e-mail obsahující odkaz na potvrzení této nové adresy.
da: Du har bedt om at ændre din e-mailadresse. I fremtiden vil du gerne bruge: ${new_email}. Som følge heraf vil du modtage en e-mail med et link til at validere denne nye adresse.
de: Sie haben darum gebeten, Ihre E-Mail-Adresse zu ändern. In Zukunft möchten Sie: ${new_email} verwenden. Infolgedessen erhalten Sie eine E-Mail mit einem Link, um diese neue Adresse zu validieren.
el: Ζητήσατε να αλλάξετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας. Στο μέλλον, θα θέλατε να χρησιμοποιείτε: ${new_email}. Ως αποτέλεσμα θα λάβετε ένα email που περιέχει έναν σύνδεσμο για να επιβεβαιώσετε αυτήν τη νέα διεύθυνση.
es: Has solicitado cambiar tu dirección de correo electrónico. En el futuro, te gustarías usar: ${new_email}. Como resultado, recibirás un correo electrónico que contiene un enlace para validar esta nueva dirección.
et: Olete palunud muuta oma e-posti aadressi. Tulevikus soovite kasutada: ${new_email}. Seetõttu saate e-kirja, millel on link selle uue aadressi valideerimiseks.
fi: Olet pyytänyt sähköpostiosoitteesi vaihtamista. Tulevaisuudessa haluat käyttää: ${new_email}. Tämän vuoksi saat sähköpostin, joka sisältää linkin tämän uuden osoitteen vahvistamiseksi.
fr: Vous avez demandé à changer votre adresse de courriel. Vous souhaitez utiliser à l'avenir : ${new_email}. En conséquence vous allez recevoir un courriel contenant un lien de validation de cette nouvelle adresse.
ga: D'iarr tú a athrú do sheoladh ríomhphoist. Sa todhchaí, ba mhaith leat a úsáid: ${new_email}. Mar gheall air sin, gheobhaidh tú ríomhphost a bheidh ina chuimsithe ag nasc chun an seoladh nua a fhíorú.
hr: Zatražili ste promjenu svoje email adrese. U budućnosti biste željeli koristiti: ${new_email}. Kao rezultat toga, primit ćete email koji sadrži link za verifikaciju ove nove adrese.
hu: Kérte, hogy változtassa meg az email címét. A jövőben szeretné használni: ${new_email}. Ennek eredményeként egy e-mailt fog kapni, amely tartalmazni fog egy hivatkozást ennek az új címnek a megerősítésére.
is: Þú hefur beðið um að breyta netfanginu þínu. Í framtíðinni viltu nota: ${new_email}. Þess vegna munu þú fá tölvupóst sem inniheldur hlekk til að staðfesta þetta nýja netfang.
it: Hai chiesto di cambiare il tuo indirizzo e-mail. In futuro, vorrai utilizzare: ${new_email}. Di conseguenza, riceverai un'e-mail contenente un link per convalidare il nuovo indirizzo.
lt: Prašėte pakeisti savo el. pašto adresą. Ateityje norėtumėte naudoti: ${new_email}. Dėl to gausite el. laišką su nuoroda, kad patvirtintumėte šį naują adresą.
lv: Jūs esat lūdzis mainīt savu e-pasta adresi. Nākotnē jūs vēlētos izmantot: ${new_email}. Tā rezultātā jūs saņemsiet e-pastu ar saiti, lai apstiprinātu šo jauno adresi.
mt: Inti talbet li tibdil l-indirizz email tiegħek. Fil-futur, tixtieq tuża: ${new_email}. B'hekk se tirċievi email li fiha jkun hemm link biex tiċċertifika dan l-indirizz ġdid.
nl: Je hebt gevraagd om je e-mailadres te wijzigen. Je wilt in de toekomst: ${new_email} gebruiken. Als gevolg hiervan ontvang je een e-mail met een link om dit nieuwe adres te valideren.
no: Du har bedt om å endre e-postadressen din. I fremtiden vil du bruke: ${new_email}. Som et resultat vil du motta en e-post med en lenke for å validere denne nye adressen.
pt: Você pediu para alterar seu endereço de e-mail. No futuro, você gostaria de usar: ${new_email}. Como resultado, você receberá um e-mail contendo um link para validar este novo endereço.
sk: Požiadali ste o zmenu e-mailovej adresy. Do budúcna chcete používať: ${new_email}. V dôsledku toho dostanete e-mail s odkazom na overenie tejto novej adresy.
sl: Zahtevali ste, da spremenite svoj elektronski naslov. V prihodnje bi radi uporabili: ${new_email}. Kot rezultat boste prejeli elektronsko sporočilo, ki vsebuje povezavo za potrditev tega novega naslova.
sq: Keni kërkuar të ndryshoni adresën tuaj të emailit. Në të ardhmen, ju do donit të përdorni: ${new_email}. Si rezultat, do të merrni një email që përmban një lidhje për të verifikuar këtë adresë të re.
sv: Du har begärt att byta din e-postadress. I framtiden skulle du vilja använda: ${new_email}. Som ett resultat kommer du att få ett e-postmeddelande som innehåller en länk för att bekräfta denna nya adress.
tr: E-posta adresinizi değiştirmek istediniz. Gelecekte, şu adresi kullanmak istiyorsunuz: ${new_email}. Sonuç olarak, bu yeni adresi doğrulamak için içeren bir e-posta alacaksınız.
uk: Ви попросили змінити свою електронну адресу. Надалі ви хочете використовувати: ${new_email}. У результаті ви отримаєте електронний лист з посиланням для підтвердження цієї нової адреси.

# check_new_email_subject
source: Verification of your new email address
be: Праверка вашага новага адрасу электроннай пошты
bg: Проверка на новия ви имейл адрес
bs: Verifikacija vaše nove email adrese
cs: Ověření vaší nové e-mailové adresy
da: Verifikation af din nye e-mailadresse
de: Überprüfung Ihrer neuen E-Mail-Adresse
el: Επιβεβαίωση της νέας διεύθυνσης ηλεκτρονικού ταχυδρομείου σας
es: Verificación de tu nueva dirección de correo electrónico
et: Teie uue e-posti aadressi valideerimine
fi: Uuden sähköpostiosoitteesi vahvistus
fr: Vérfification de votre nouvelle adresse de courriel
ga: Fíorú do sheoladh ríomhphoist nua
hr: Verifikacija vaše nove email adrese
hu: Az új email címének megerősítése
is: Staðfesting á nýju netfangi þínu
it: Verifica del nuovo indirizzo e-mail
lt: Jūsų naujo el. pašto adreso patvirtinimas
lv: Jūsu jaunās e-pasta adreses apstiprināšana
mt: Verifika tal-indirizz email ġdid tiegħek
nl: Verificatie van je nieuwe e-mailadres
no: Verifisering av din nye e-postadresse
pt: Verificação do seu novo endereço de e-mail
sk: Overenie vašej novej e-mailovej adresy
sl: Potrditev vašega novega elektronskega naslova
sq: Verifikimi i adresës suaj të re të emailit
sv: Verifiering av din nya e-postadress
tr: Yeni e-posta adresinizin doğrulanması
uk: Перевірка вашої нової електронної адреси

# pseudonym_label
source: Pseudonym
be: Псевданім
bg: Псевдоним
bs: Pseudonim
cs: Přezdívka
el: Ψευδώνυμο
eo: Pseŭdonimo
es: Pseudónimo
et: Pseudonüüm
fi: Salanimi
fr: Pseudonyme
ga: Ainm bréige
hr: Pseudonim
hu: Álnév
is: Látnarann
it: Pseudonimo
lt: Slapyvardis
lv: Pseidonīms
mt: Psudonimu
nl: Pseudoniem
pt: Pseudônimo
sl: Pseudonim
sq: Pseudonimi
tr: Takma ad
uk: Псевдонім

source: plus
be: плюс
bg: плюс
el: συν
es: más
et: pluss
ga: móide
hu: plusz
is: plús
it: più
lt: pliusas
mt: u
no: pluss
pt: mais
tr: artı
uk: плюс

# Cyprus
source: CY - Cyprus
be: CY - Кіпр
bg: CY - Кипър
bs: CY - Kipar
cs: CY - Kypr
da: CY - Cypern
de: CY - Zypern
el: CY - Κύπρος
es: CY - Chipre
et: CY - Küpros
fi: CY - Kypros
fr: CY - Chypre
ga: CY - An Chipir
hr: CY - Cipar
hu: CY - Ciprus
is: CY - Kýpur
it: CY - Cipro
lt: CY - Kipras
lv: CY - Kipra
mt: CY - Ċipru
no: CY - Kypros
pt: CY - Chipre
sl: CY - Cipra
sq: CY - Qipro
sv: CY - Cypern
tr: CY - Kıbrıs
uk: CY - Кіпр

# Malta
source: MT - Malta
be: MT - Мальта
bg: MT - Малта
el: MT - Μάλτα
fr: MT - Malte
hu: MT - Málta
is: MT - Maltið
sq: MT - Maltë
uk: MT - Мальта

# pseudonym_title_label
source: Please enter here the pseudonym that will identify you for the whole duration of your activity on our IT platform. We STRONGLY recommend that you select a pseudonym that makes tracking back to your real identity impossible (or extremely difficult). Thereby, you protect the confidentiality of your opinions (i.e. personal data that are the purpose of a specific protection under the General Data Protection Regulation - GDPR) against any form of external pressure in real life (e.g. by your employer or your customers). Be very careful! Once you have chosen it, you will NEVER be able to change this pseudonym afterwards. Choose it with care!
fr: Veuillez saisir ici le pseudonyme qui vous identifiera pendant toute la durée de votre activité sur notre plate-forme informatique. Nous vous recommandons VIVEMENT de choisir un pseudonyme qui rende impossible (ou extrêmement difficile) la reconstitution de votre véritable identité. Vous protégez ainsi la confidentialité de vos opinions (c'est-à-dire les données personnelles qui font l'objet d'une protection spécifique en vertu du Règlement général sur la protection des données - RGPD) contre toute forme de pression extérieure dans la vie réelle (par exemple, de la part de votre employeur ou de vos clients). Soyez très prudent.e ! Une fois que vous l'avez choisi, vous ne pourrez PLUS JAMAIS changer ce pseudonyme par la suite. Choisissez-le avec soin !
