Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# voters_not_selected
source: The number of existing Cooperators is too low to select the adequate number of Verifiers of your identity. Please contact the system administrator, at the following address ${administrator}, to solve the issue.
be: Колькасць існуючых Супрацоўнікаў надта мала, каб выбраць дастатковую колькасць Праверачыкаў вашай асобы. Калі ласка, звяжыцеся з сістэмным адміністратарам па наступнай электроннай пошце ${administrator}, каб вырашыць гэтую праблему.
bg: Броят на съществуващите Сътрудници е твърде малък, за да се избере адекватен брой Проверяващи на вашата самоличност. Моля, свържете се със системния администратор на следния адрес ${administrator}, за да разрешите проблема.
bs: Broj postojećih Kooperanata je prenizak za izbor odgovarajućeg broja Verifikatora vašeg identiteta. Molimo kontaktirajte administratora sistema, na sljedeću adresu ${administrator}, da biste riješili problem.
cs: Počet stávajících Spolupracovníků je příliš nízký na to, aby bylo možné vybrat odpovídající počet Ověřovatelů vaší identity. Prosím, kontaktujte správce systému na následující adrese ${administrator}, aby problém vyřešil.
da: Antallet af eksisterende Kooperatører er for lavt til at vælge det tilstrækkelige antal Verifikatorer af din identitet. Kontakt venligst systemadministratoren på følgende adresse ${administrator} for at løse problemet.
de: Die Anzahl der existierenden Genossenschaftler ist zu niedrig, um die angemessene Anzahl von Prüfern Ihrer Identität auszuwählen. Bitte kontaktieren Sie den Systemadministrator unter der folgenden Adresse ${administrator}, um das Problem zu lösen.
el: Ο αριθμός των υπαρχόντων Συνεργατών είναι πολύ χαμηλός για να επιλεγεί ο κατάλληλος αριθμός Επαληθευτών της ταυτότητάς σας. Παρακαλώ επικοινωνήστε με τον διαχειριστή του συστήματος, στη διεύθυνση ${administrator}, για να λυθεί το πρόβλημα.
es: El número de Cooperadores existentes es demasiado bajo para seleccionar el número adecuado de Verificadores de tu identidad. Por favor, contacta al administrador del sistema, en la siguiente dirección ${administrator}, para resolver el problema.
et: Oluliste Kooperatiivide arv on liiga väike, et valida piisav arv su isiku Tuvastajaid. Palun edasta probleem süsteemi administraatorile aadressil ${administrator}.
fi: Nykyisten Kooperatiivin jäsenten määrä on liian alhainen, jotta voitaisiin valita riittävä määrä henkilöllisyytesi vahvistajia. Ota yhteyttä järjestelmänvalvojaan seuraavassa osoitteessa ${administrator}, ongelman ratkaisemiseksi.
fr: Le nombre de coopérateurs existants est trop faible pour sélectionner le nombre adéquat de Vérificateurs de votre identité. Veuillez contacter l'administrateur du système, à l'adresse suivante ${administrator}, pour résoudre ce problème.
ga: Tá an líon Comhoibritheoirí atá ann faoi láthair ró-íseal chun an líon cuí Fhirigh do do tanásta a roghnú. Déan teagmháil le hadmin faoi do laige, ag an seoladh ${administrator}, chun an fadhb a réiteach.
hr: Broj postojećih Kooperanata je prenizak za odabir adekvatnog broja Verifikatora vašeg identiteta. Molimo kontaktirajte administratora sustava na sljedeću adresu ${administrator} kako biste riješili problem.
hu: A meglévő Kooperátorok száma túl alacsony ahhoz, hogy kiválaszthassuk a megfelelő számú Azonosítját. Kérjük, lépjen kapcsolatba a rendszeradminisztrátorral a következő címen ${administrator}, hogy megoldja a problémát.
is: Fjöldi núverandi Samverkamanna er of lítill til að velja viðeigandi fjölda Vottenda auðkennis þíns. Vinsamlegast hafðu samband við kerfisstjóra, á eftirfarandi heimilisfang ${administrator}, til að leysa málið.
it: Il numero di Cooperatori esistenti è troppo basso per selezionare un numero adeguato di Verificatori della propria identità. Contattare l'amministratore del sistema, al seguente indirizzo ${administrator}, per risolvere il problema.
lt: Esamų Kooperatorių skaičius yra per mažas, kad būtų galima pasirinkti pakankamą skaičių jūsų tapatybės Patvirtintojų. Prašome susisiekti su sistemos administratoriumi, šiuo adresu ${administrator}, kad išspręstumėte problemą.
lv: Esošo Kooperatoru skaits ir pārāk zems, lai izvēlētos atbilstošu Verifikatoru skaitu jūsu identitātei. Lūdzu, sazinieties ar sistēmas administratoru, uz sekojošo adresi ${administrator}, lai atrisinātu šo jautājumu.
mt: Il-ħażina ta' Kooperaturi eżistenti hija daqshekk baxxa li ma tistax tiġi magħżula l-għadd adekwat ta' Verifikaturi tal-identità tiegħek. Jekk jogħġbok ikkuntattja l-amministratur tas-sistema, fl-indirizz ${administrator}, biex isolvi l-kwistjoni.
nl: Het aantal bestaande Coöperanten is te laag om het juiste aantal Verificateurs van uw identiteit te selecteren. Neem contact op met de systeembeheerder op het volgende adres ${administrator} om het probleem op te lossen.
no: Antallet eksisterende samarbeidspartnere er for lavt til å velge det tilstrekkelige antallet Verifiserere av din identitet. Vennligst kontakt systemadministratoren på følgende adresse ${administrator}, for å løse problemet.
pt: O número de Cooperadores existentes é muito baixo para selecionar o número adequado de Verificadores de sua identidade. Por favor, contate o administrador do sistema, no seguinte endereço ${administrator}, para resolver o problema.
sk: Počet existujúcich spolupracovníkov je príliš nízky na výber primeraného počtu overovateľov vašej totožnosti. Kontaktujte správcu systému na nasledujúcej adrese ${administrator}, aby ste problém vyriešili.
sl: Število obstoječih Kooperantov je prenizko, da bi izbrali ustrezno število Preveriteljev vaše identitete. Prosimo, kontaktirajte skrbnika sistema na naslednji naslov ${administrator}, da rešite težavo.
sq: Numri i Kooperatorëve ekzistues është shumë i ulët për të zgjedhur numrin e mjaftueshëm të Verifikuesve të identitetit tuaj. Ju lutemi kontaktoni administratorin e sistemit, në adresën ${administrator}, për të zgjidhur problemin.
sv: Antalet befintliga Medarbetare är för lågt för att välja det adekvata antalet Verifierare av din identitet. Vänligen kontakta systemadministratören på följande adress ${administrator}, för att lösa problemet.
tr: Mevcut Kooperatör sayısı, kimliğinizi doğrulamak için yeterli sayıda doğrulayıcının seçilmesi için çok düşük. Lütfen durumu çözmek için sistem yöneticisi ile ${administrator} adresinden iletişime geçin.
uk: Кількість існуючих Кооператорів занадто мала, щоб вибрати адекватну кількість Верифікаторів вашої особи. Будь ласка, зверніться до адміністратора системи за адресою ${administrator}, щоб вирішити це питання.

# email_copy_id_verification_subject
source: en - ${domain_name} - Please verify my identity as a new potential Cooperator
be: be - ${domain_name} - Калі ласка, пацвердзіце маю асобу як новага патэнцыйнага Супрацоўніка
bg: bg - ${domain_name} - Моля, проверете моята самоличност като нов потенциален Сътрудник
bs: bs - ${domain_name} - Molim vas da provjerite moj identitet kao novog potencijalnog Kooperanta
cs: cs - ${domain_name} - Ověřte prosím moji identitu jako nového potenciálního Spolupracovníka
da: da - ${domain_name} - Venligst verificer min identitet som en ny potentiel Kooperatør
de: de - ${domain_name} - Bitte überprüfen Sie meine Identität als neuer potenzieller Genossenschaftler
el: el - ${domain_name} - Παρακαλώ επαληθεύστε την ταυτότητά μου ως νέος πιθανός Συνεργάτης
es: es - ${domain_name} - Por favor, verifique mi identidad como nuevo potencial Cooperador
et: et - ${domain_name} - Palun kinnita minu isikut uue potentsiaalse Kooperatiivina
fi: fi - ${domain_name} - Vahvistathan henkilöllisyyteni uutena potentiaalisena Kooperatiivin jäsenenä
fr: fr - ${domain_name} - Veuillez vérifier mon identité en tant que nouveau Coopérateur potentiel
ga: en - ${domain_name} - Le do thoil, deimhníg mo thana na Comhoibrithe nua
hr: hr - ${domain_name} - Molim vas da verificirate moj identitet kao novog potencijalnog Kooperanta
hu: hu - ${domain_name} - Kérem, erősítse meg személyazonosságomat új lehetséges Kooperátorként
is: is - ${domain_name} - Vinsamlegast staðfesta auðkenni mitt sem nýjan hugsanlegan Samverkamann
it: it - ${domain_name} - La prego di verificare la mia identità come nuovo potenziale Cooperatore
lt: lt - ${domain_name} - Prašome patvirtinti mano tapatybę kaip naują potencialų Kooperatorių
lv: lv - ${domain_name} - Lūdzu, pārbaudiet manu identitāti kā jaunu potenciālo Kooperatoru
mt: en - ${domain_name} - Jekk jogħġbok iċċertifika l-identità tiegħi bħala Kooperatur ġdid potenzjali
nl: nl - ${domain_name} - Verifieer mijn identiteit als nieuwe potentiële Coöperator
no: en - ${domain_name} - Vennligst verifiser min identitet som en ny potensiell samarbeidspartner
pt: pt - ${domain_name} - Por favor, verifique minha identidade como um novo potencial Cooperador
sk: sk - ${domain_name} - Prosím, overte moju totožnosť ako nového potenciálneho spolupracovníka
sl: sl - ${domain_name} - Prosim, preverite mojo identiteto kot novega potencialnega Kooperanta
sq: en - ${domain_name} - Ju lutem verifikoni identitetin tim si një Kooperator të ri potencial
sv: sv - ${domain_name} - Vänligen verifiera min identitet som en ny potentiell Medarbetare
tr: tr - ${domain_name} - Lütfen yeni bir potansiyel Kooperatör olarak kimliğimi doğrulayın
uk: en - ${domain_name} - Будь ласка, підтверджте мою особу як нового потенційного Кооператора
