Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# avatar_description
source: Please provide a picture representing you as a member of the Community. For the sake of preserving you from any reprisals from your employer or clients, we recommend that this picture does not enable to track back to your identity in real life. It should hence in general not be a photograph of yourself (remember that face recognition software is massively used by search robots). The picture should be in JPEG format only (extension .JPG or .JPEG), and not larger than 5 MB. <b> We believe that this information is useful because</b> a picture make it easier for the other members of the Community to recognise you. Sometimes a picture speaks much louder than a long speech. With this image, you're expressing a lot about yourself, in a universal language. Make the most of it!
be: Калі ласка, падайце фота, якое прадстаўляе вас як члена Суполкі. Для таго, каб захаваць вас ад любых рэпрэсій з боку вашага працадаўцы або кліентаў, мы рэкамендуем, каб гэтая фота не дазваляла адсочваць вашу асобу ў рэальным жыцці. Яно, такім чынам, звычайна павінна быць не вашай фотаграфіяй (памятайце, што праграмнае забеспячэнне распазнавання асобаў шырока выкарыстоўваецца няхай для пошукавых робатаў). Фота павінна быць толькі ў фармаце JPEG (расшырэнне .JPG або .JPEG), і не больш чым 5 МБ. Мы лічым, што гэтая інфармацыя карысная, таму што фота палягчае іншым членам Суполкі выразна распазнаць вас. Часам фота гаворыць значна гучней за доўгую прамову. З гэтым вобразам вы выказваеце шмат пра сябе на універсальнай мове. Выкарыстоўвайце гэты шанец наўпрост!
bg: Моля, предоставете снимка, представяща вас като член на Общността. С цел да ви предпазим от всякакви репресии от вашия работодател или клиенти, препоръчваме тази снимка да не позволява свързване с вашата идентичност в реалния живот. Следователно, обикновено не трябва да е ваша снимка (помнете, че софтуерът за разпознаване на лица масово се използва от роботи за търсене). Снимката трябва да бъде само в JPEG формат (разширение .JPG или .JPEG) и да не надвишава 5 MB. Смятаме, че тази информация е полезна, тъй като снимката улеснява другите членове на Общността да ви разпознаят. Понякога снимката говори много по-силно от дълга реч. С това изображение изразявате много за себе си, на универсален език. Направете най-доброто от него!
bs: Molimo vas da dostavite sliku koja vas predstavlja kao člana Zajednice. U cilju zaštite od bilo kakvih odmazdi od vašeg poslodavca ili klijenata, preporučujemo da ova slika ne omogućava praćenje vaše identiteta u stvarnom životu. Stoga to generalno ne bi trebala biti fotografija vas samih (zapamtite da se softver za prepoznavanje lica masovno koristi od robotica za pretraživanje). Slika bi trebala biti samo u JPEG formatu (ekstenzija .JPG ili .JPEG), i ne veća od 5 MB. Vjerujemo da su ove informacije korisne jer slika olakšava drugim članovima Zajednice da vas prepoznaju. Ponekad slika govori mnogo glasnije od dugog govora. Ovom slikom izražavate mnogo o sebi, na univerzalnom jeziku. Iskoristite to najbolje!
cs: Prosím, poskytněte obrázek, který vás reprezentuje jako člena komunity. Abychom vás chránili před případnými odvetnými opatřeními od vašeho zaměstnavatele nebo klientů, doporučujeme, aby tento obrázek neumožňoval zjistit vaši identitu v reálném životě. Měl by to tedy obecně být ne fotografii vás samotného (nezapomeňte, že software pro rozpoznávání obličejů je masivně používán vyhledávacími roboty). Obrázek by měl být pouze ve formátu JPEG (přípona .JPG nebo .JPEG) a nesmí být větší než 5 MB. Věříme, že tyto informace jsou užitečné, protože obrázek usnadňuje ostatním členům komunity vás rozpoznat. Někdy obrázek říká mnohem více než dlouhé proslovy. S tímto obrázkem vyjadřujete mnoho o sobě, v univerzálním jazyce. Využijte toho co nejvíce!
da: Angiv venligst et billede, der repræsenterer dig som medlem af fællesskabet. For at beskytte dig mod repressalier fra din arbejdsgiver eller kunder anbefaler vi, at dette billede ikke muliggør sporing tilbage til din identitet i det virkelige liv. Det bør derfor generelt set ikke være et fotografi af dig selv (husk, at ansigtsgenkendelsessoftware ofte anvendes af søgerobotter). Billedet bør kun være i JPEG-format (filtypenavne .JPG eller .JPEG) og ikke større end 5 MB. Vi mener, at denne information er nyttig, fordi et billede gør det lettere for de andre medlemmer af fællesskabet at genkende dig. Nogle gange taler et billede meget højere end en lang tale. Med dette billede udtrykker du meget om dig selv på et universelt sprog. Udnyt det bedst muligt!
de: Bitte stellen Sie ein Bild zur Verfügung, das Sie als Mitglied der Gemeinschaft darstellt. Um Sie vor Repressalien durch Ihren Arbeitgeber oder Ihre Kunden zu schützen, empfehlen wir, dass dieses Bild nicht ermöglicht, dass Ihre Identität im echten Leben zurückverfolgt werden kann. Es sollte daher allgemein kein Foto von Ihnen selbst sein (denken Sie daran, dass Gesichtserkennungssoftware massiv von Suchrobotern verwendet wird). Das Bild sollte ausschließlich im JPEG-Format vorliegen (Erweiterung .JPG oder .JPEG) und nicht größer als 5 MB sein. Wir glauben, dass diese Information nützlich ist, da ein Bild es den anderen Mitgliedern der Gemeinschaft erleichtert, Sie zu erkennen. Manchmal spricht ein Bild viel lauter als ein langer Vortrag. Mit diesem Bild drücken Sie viel über sich selbst in einer universellen Sprache aus. Nutzen Sie es bestmöglich!
el: Παρακαλώ δώστε μια εικόνα που σας αντιπροσωπεύει ως μέλος της Κοινότητας. Για να προστατευτείτε από οποιαδήποτε αντίποινα από τον εργοδότη σας ή τους πελάτες σας, σας προτείνουμε αυτή η εικόνα να μην επιτρέπει την ταυτοποίηση της πραγματικής σας ταυτότητας. Έτσι γενικά δεν πρέπει να είναι μια φωτογραφία σας (θυμηθείτε ότι το λογισμικό αναγνώρισης προσώπου χρησιμοποιείται μαζικά από τα ρομπότ αναζήτησης). Η εικόνα πρέπει να είναι μόνο σε μορφή JPEG (επέκταση .JPG ή .JPEG) και να μην υπερβαίνει τα 5 MB. Πιστεύουμε ότι αυτές οι πληροφορίες είναι χρήσιμες γιατί μια εικόνα διευκολύνει τα άλλα μέλη της Κοινότητας να σας αναγνωρίσουν. Μερικές φορές μια εικόνα μιλάει πολύ πιο δυνατά από έναν μακροσκελή λόγο. Με αυτήν την εικόνα, εκφράζετε πολλά για τον εαυτό σας, σε μια παγκόσμια γλώσσα. Κάντε το καλύτερο που μπορείτε!
es: Por favor, proporciona una imagen que te represente como miembro de la Comunidad. Para preservar tu seguridad ante posibles represalias de tu empleador o clientes, recomendamos que esta imagen no permita rastrear tu identidad en la vida real. Por lo tanto, en general no debería ser una fotografía tuya (recuerde que los programas de reconocimiento facial son utilizados masivamente por los robots de búsqueda). La imagen debe estar solo en formato JPEG (extensiones .JPG o .JPEG), y no ser mayor de 5 MB. Creemos que esta información es útil porque una imagen facilita a los demás miembros de la Comunidad reconocerte. A veces, una imagen habla mucho más que un largo discurso. Con esta imagen, estás expresando mucho sobre ti, en un lenguaje universal. ¡Aprovéchalo al máximo!
et: Palun andke meile pilt, mis esindab teid kui kogukonna liiget. Et kaitsta teid võimalike tagajärgede eest teie tööandjalt või klientidelt, soovitame, et see pilt ei võimaldaks tuvastada teie identiteeti reaalses elus. Seega ei tohiks see üldjuhul olla teie enda photograph (meelespidamiseks, et näotuvastustarkvara kasutatakse massiliselt otsingurobotite poolt). Pilt peaks olema ainult JPEG formaadis (laiend .JPG või .JPEG) ja mitte suurem kui 5 MB. Usume, et see teave on kasulik, kuna pilt lihtsustab teiste kogukonna liikmete teid tuvastada. Mõnikord räägib pilt palju valjemini kui pikk kõne. Selle pildiga väljendate te enda kohta palju, universaalses keeles. Kasutage seda maksimaalselt!
fi: Ilmoita kuva, joka esittää sinua yhteisön jäsenenä. Suojataksemme sinua työnantajasi tai asiakkaidesi mahdollisilta kostotoimilta, suosittelemme, että tämä kuva ei mahdollista jäljittää takaisin todelliseen henkilöllisyyteesi. Sen tulisi siis yleensä olla valokuva itsestäsi (muista, että kasvojentunnistusohjelmia käytetään laajasti hakuroboteissa). Kuva tulisi olla vain JPEG-muodossa (tiedostopääte .JPG tai .JPEG), eikä suurempi kuin 5 MB. Uskomme, että tämä tieto on hyödyllistä, koska kuva helpottaa yhteisön muiden jäsenten tunnistamista. Joskus kuva puhuu paljon kovemmin kuin pitkä puhe. Tällä kuvalla ilmaiset paljon itsestäsi universaalilla kielellä. Hyödynnä sitä parhaalla mahdollisella tavalla!
fr: Veuillez fournir une image vous représentant en tant que membre de la Communauté. Afin de vous préserver de toutes représailles de la part de votre employeur ou de vos clients, nous vous recommandons que cette image ne permette pas de remonter à votre identité dans la vie réelle. Il ne doit donc en général pas s'agir d'une photographie de vous-même (n'oubliez pas que les logiciels de reconnaissance faciale sont massivement utilisés par les robots de recherche). L'image doit être au format JPEG uniquement (extension .JPG ou .JPEG) et ne doit pas dépasser 5 Mo. <b> Nous pensons que cette information est utile car</b> une image permet aux autres membres de la Communauté de vous reconnaître plus facilement. Parfois, une image est plus parlante qu'un long discours. Avec cette image, vous exprimez beaucoup de choses sur vous, dans un langage universel. Profitez-en !
ga: Le do thoil, tabhair pictiúr a léiríonn thú mar bhall den Chomhoireacht. Maidir le cosaint a dhéanamh ort ó aon tuairiscí ó do dhíoltóirí nó cliaint, moltar duit nach mbeadh an pictiúr seo in ann ó fhanacht ar do aitheantas i saol na fírinne. Ba cheart dó sin go ginearálta nach mbeadh sé ina phictiúr de do féin (cuimhnigh ar go sinsearacht a úsáidtear ag bogearraí aitheantais comhoiriúnachta). Is é an pictiúr ach amháin i formáid JPEG (sciobadh .JPG nó .JPEG), agus níor cheart dó a bheith níos mó ná 5 MB. Creidimid go bhfuil an t-eolas seo úsáideach toisc go gcabhraíonn pictiúr le baill eile den Chomhoireacht chunn tú a aithint. Uaireanta bíonn pictiúr i bhfad níos neamhchiarálaichte ná caint fhada. Leis an íomhá seo, tá tú ag cur go leor i gcló faoi do chuid féin, i bhfuinneog uilíoch. Déan an chuid is fearr de!
hr: Molimo vas da dostavite sliku koja vas predstavlja kao člana zajednice. U svrhu zaštite od bilo kakvih posljedica od vašeg poslodavca ili klijenata, preporučujemo da ova slika ne omogućava traganje natrag do vaše stvarne identitete. Općenito ne bi trebala biti fotografija vas samih (zapamtite da se softver za prepoznavanje lica masovno koristi od strane pretraživača). Slika treba biti u JPEG formatu (ekstenzija .JPG ili .JPEG) i ne veća od 5 MB. Vjerujemo da su ove informacije korisne jer slika olakšava drugim članovima zajednice da vas prepoznaju. Ponekad slika govori mnogo snažnije od dugačkog govora. S ovom slikom izražavate puno o sebi, na univerzalnom jeziku. Iskoristite to najbolje moguće!
hu: Kérjük, adjon meg egy képet, amely Önt képviseli a Közösség tagjaként. Azért, hogy megóvjuk Önt az esetleges megtorlásoktól a munkaadójától vagy ügyfeleitől, javasoljuk, hogy ez a kép ne lehetővé tegye, hogy visszakövessem az Ön valódi életbeli személyazonosságát. Általában tehát ne legyen önarckép (ne feledje, hogy az arcfelismerő szoftvert tömegesen használják keresőrobotok). A kép csak JPEG formátumú lehet (kiterjesztés: .JPG vagy .JPEG), és nem lehet nagyobb 5 MB-nál. Úgy gondoljuk, hogy ez az információ hasznos, mert egy kép megkönnyíti a Közösség többi tagja számára, hogy felismerje Önt. Néha egy kép sokkal többet mond, mint egy hosszú beszéd. Ezzel a képpel sokat kifejez Önmagáról, egy univerzális nyelven. Használja ki ezt a lehetőséget!
is: Vinsamlegast gefið upp mynd sem táknar þig sem meðlim í samfélaginu. Til að vernda þig frá hvers konar hefndum frá vinnuveitanda eða viðskiptavinum, mælum við með að þessi mynd vísar ekki hægt til auðkennis þíns í raunveruleikanum. Hún ætti því að vera almennt ekki ljósmynd af þér (mundu að andlitsgreiningarforrit eru víða notuð af sóknarvélar). Myndin ætti að vera einungis í JPEG sniði (viðauki .JPG eða .JPEG), og ekki stærri en 5 MB. Við teljum að þessar upplýsingar séu gagnlegar vegna þess að mynd auðveldar öðrum meðlimum samfélagsins að þekkja þig. Stundum segir mynd meira en löng ræða. Með þessari mynd, ertu að tjá mikið um þig, á alheims tungumáli. Nýttu þér það!
it: Si prega di fornire un'immagine che vi rappresenti come membri della Comunità. Per tutelarvi da eventuali ritorsioni da parte del vostro datore di lavoro o dei vostri clienti, vi raccomandiamo che questa immagine non permetta di risalire alla vostra identità nella vita reale. In generale, quindi, non dovrebbe essere una fotografia di voi stessi (ricordate che i software di riconoscimento facciale sono molto utilizzati dai robot di ricerca). L'immagine deve essere esclusivamente in formato JPEG (estensione .JPG o .JPEG) e non deve superare i 5 MB. Riteniamo che questa informazione sia utile perché una immagine rende più facile il riconoscimento da parte degli altri membri della Comunità. A volte un'immagine parla molto più forte di un lungo discorso. Con questa immagine esprimete molto di voi stessi, in un linguaggio universale. Sfruttatela al meglio!
lt: Prašome pateikti atvaizdą, atspindintį jus kaip bendruomenės narį. Siekdami apsaugoti jus nuo bet kokių atgarsių iš jūsų darbdavio ar klientų, rekomenduojame, kad šis atvaizdas nepateiktų galimybės atsekti jūsų tapatybę realiame gyvenime. Todėl jis paprastai neturėtų būti jūsų nuotrauka (atsiminkite, kad veido atpažinimo programinė įranga plačiai naudojama paieškos robotų). Atvaizdas turėtų būti tik JPEG formate (pratęsimas .JPG arba .JPEG) ir ne didesnis nei 5 MB. Mes manome, kad ši informacija yra naudinga, nes atvaizdas palengvina kitiems bendruomenės nariams jus atpažinti. Kartais atvaizdas kalba daug aiškiau nei ilgas kalbėjimas. Su šiuo atvaizdu jūs išreiškiate daug apie save visuotiniu kalba. Pasinaudokite ja geriausiai!
lv: Lūdzu, sniedziet attēlu, kas pārstāv jūs kā kopienas dalībnieku. Lai pasargātu jūs no kādām reprizālijām no jūsu darba devēja vai klientiem, mēs iesakām, lai šis attēls neļautu atpazīt jūsu identitāti reālajā dzīvē. Tāpēc parasti tam nevajadzētu būt pašbildēm (atcerieties, ka sejas atpazīšanas programmatūra tiek masveidā izmantota meklēšanas robotos). Attēlam vajadzētu būt tikai JPEG formātā (paplašinājums .JPG vai .JPEG) un ne lielākam par 5 MB. Mēs uzskatām, ka šī informācija ir noderīga, jo attēls atvieglo citiem kopienas dalībniekiem jūs atpazīt. Dažreiz attēls runā daudz skaļāk nekā garš runas vārds. Ar šo attēlu jūs izsakāt daudz par sevi, universālā valodā. Izmantojiet to maksimāli!
mt: Jekk jogħġbok ipprovdi ritratt li jirrappreżentak bħala membru tal-Komunità. Għal skopijiet ta' protezzjoni minn kull ritorsjoni mill-impjegatur tiegħek jew mill-klijenti tiegħek, nirrakkomandaw li dak ir-ritratt ma jippermetti xejn biex jiddistinga l-identità tiegħek fil-ħajja reali. Għandu għalhekk, f'ġeneral, ma jkunx fotografija tiegħek innifsek (Ftakar li s-software ta' riconoxximent tal-wiċċ qed jintuża massivament mill robot ta' tfittxija). Ir-ritratt għandu jkun f'formatt JPEG biss (estensjoni .JPG jew .JPEG), u mhux akbar minn 5 MB. Aħna nemmnu li din l-informazzjoni hija utli għaliex ritratt jagħmel aktar faċli għall-membri l-oħra tal-Komunità biex jirrikonoxxu lilek. Kultant ritratt jitkellem ħafna iktar minn diskors twil. B'dan l-immaġini, qed tesprimi ħafna dwar lilek innifsek, f'lingwa universali. Agħmel l-aħjar minn dan!
nl: Geef een beeld op die jou voorstelt als lid van de Gemeenschap. Om je te beschermen tegen eventuele represailles van je werkgever of klanten, raden we aan dat deze beeld het niet mogelijk maakt om je identiteit in het echte leven te achterhalen. Het moet dus in het algemeen geen foto van jezelf zijn (onthoud dat gezichtsherkenningssoftware massaal wordt gebruikt door zoekrobots). Het beeld mag alleen in JPEG-formaat zijn (extensie .JPG of .JPEG) en mag niet groter zijn dan 5 MB. Wij geloven dat deze informatie nuttig is omdat een beeld het voor de andere leden van de Gemeenschap makkelijker maakt om je te herkennen. Soms zegt een beeld meer dan een lange speech. Met deze afbeelding geef je veel over jezelf weer, in een universele taal. Haal er het beste uit!
no: Vennligst oppgi et bilde som representerer deg som medlem av fellesskapet. For å beskytte deg mot eventuelle gjengjeldelser fra arbeidsgiveren din eller klienter, anbefaler vi at dette bildet ikke gjør det mulig å spore tilbake til din identitet i det virkelige liv. Det bør derfor generelt ikke være et fotografi av deg selv (husk at ansiktsgjenkjenningsprogramvare er massivt brukt av søkeroboter). Bildet bør være i JPEG-format (utvidelse .JPG eller .JPEG), og ikke større enn 5 MB. Vi mener at denne informasjonen er nyttig fordi et bilde gjør det lettere for de andre medlemmene av fellesskapet å gjenkjenne deg. Noen ganger snakker et bilde mye høyere enn en lang tale. Med dette bildet uttrykker du mye om deg selv, på et universelt språk. Utnytt det til det fulle!
pt: Por favor, forneça uma imagem que represente você como membro da Comunidade. Para preservá-lo de quaisquer represálias do seu empregador ou clientes, recomendamos que essa imagem não permita rastrear sua identidade na vida real. Portanto, geralmente, não deve ser uma fotografia sua (lembre-se de que software de reconhecimento facial é usado massivamente por robôs de busca). A imagem deve estar no formato JPEG (extensão .JPG ou .JPEG) e não deve ter mais de 5 MB. Acreditamos que essas informações são úteis porque uma imagem facilita o reconhecimento de você pelos outros membros da Comunidade. Às vezes, uma imagem fala muito mais alto do que um longo discurso. Com esta imagem, você expressa muito sobre você, em uma linguagem universal. Aproveite ao máximo!
sk: Uveďte obrázok, ktorý vás bude reprezentovať ako člena komunity. Aby ste sa ochránili pred možnými dôsledkami zo strany zamestnávateľa alebo klientov, odporúčame, aby obrázok neumožňoval identifikáciu vašej skutočnej identity. Z tohto dôvodu by to spravidla nemala byť vaša fotografia (majte na pamäti, že softvér na rozpoznávanie tváre je masovo používaný vyhľadávacími robotmi). Obrázok musí byť vo formáte JPEG (s príponou .JPG alebo .JPEG) a nesmie presiahnuť veľkosť 5 MB. Veríme, že tento údaj je užitočný, pretože obrázok uľahčuje ostatným členom komunity zapamätať si vás. Niekedy obrázok povie viac ako dlhý text. Týmto obrázkom o sebe vyjadrujete veľa, v univerzálnom jazyku. Využite to naplno!
sl: Prosimo, navedite sliko, ki vas predstavlja kot člana skupnosti. Zaradi zaščite pred morebitnimi maščevanji vašega delodajalca ali strank, priporočamo, da ta slika ne omogoča povezovanja z vašim identitetom v resničnem življenju. Zato ne sme biti fotografija vas samih (ne pozabite, da se programska oprema za prepoznavo obraza masovno uporablja pri iskalnih robotih). Slika naj bo v formatu JPEG (razširitev .JPG ali .JPEG) in ne večja od 5 MB. Menimo, da so te informacije uporabne, ker slika olajša drugim članom skupnosti, da vas prepoznajo. Včasih slika govori veliko glasneje kot dolga govorica. S to sliko izražate veliko o sebi, v univerzalnem jeziku. Izkoristite to na najbolje!
sq: Ju lutemi sigurohuni një foto që ju përfaqëson si një anëtar të Komunitetit. Për të mbrojtur nga ndëshkimet nga punëdhënësi ose klientët tuaj, rekomandojmë që kjo foto të mos lejojë gjurmimin mbrapa në identitetin tuaj në jetën reale. Për këtë arsye, ajo zakonisht nuk duhet të jetë një fotografi e vetes (mos harroni që softueri i njohjes së fytyrës përdoret masivisht nga robotët e kërkimit). Fotografia duhet të jetë në format JPEG vetëm (zgjerimi .JPG ose .JPEG), dhe jo më e madhe se 5 MB. Ne besojmë se ky informacion është i dobishëm sepse një foto e bën më të lehtë për anëtarët e tjerë të Komunitetit t'ju njohin. Ndonjëherë një foto flet shumë më fort se një jetëgjatësi përshkrimi. Me këtë imazh, po shprehni shumë për veten tuaj, në një gjuhë universale. Shfrytëzoni sa më shumë!
sv: Vänligen ange en bild som representerar dig som medlem av gemenskapen. För att skydda dig från eventuella repressalier från din arbetsgivare eller kunder, rekommenderar vi att denna bild inte möjliggör identifiering av din verkliga identitet. Det bör därför vanligtvis inte vara ett fotografi av dig själv (kom ihåg att ansiktsigenkänningsprogramvara används massivt av sökrobotar). Bilden bör vara i JPEG-format (ändelse .JPG eller .JPEG), och inte större än 5 MB. Vi anser att denna information är användbar eftersom en bild gör det lättare för de andra medlemmarna i gemenskapen att känna igen dig. Ibland talar en bild mycket högre än ett långt tal. Med denna bild uttrycker du mycket om dig själv, på ett universellt språk. Utnyttja detta till fullo!
tr: Lütfen, sizi topluluk üyesi olarak temsil eden bir resim sağlayın. İşvereninizden veya müşterilerinizden herhangi bir baskıdan korunmanız adına, bu resmin gerçek kimliğinizi geriye izlemeyi sağlamamasını öneriyoruz. Bu nedenle, genellikle kendinizin bir fotoğrafı olmamalıdır (unutmayın ki yüz tanıma yazılımları arama robotları tarafından yaygın şekilde kullanılmaktadır). Resim yalnızca JPEG formatında olmalı (uzantısı .JPG veya .JPEG) ve 5 MB'tan büyük olmamalıdır. Bu bilginin faydalı olduğunu düşünüyoruz çünkü bir resim, toplulukta diğer üyelerin sizi tanımasını kolaylaştırır. Bazen bir resim, uzun bir konuşmadan çok daha fazla şey anlatır. Bu resimle, kendiniz hakkında önemli şeyler ifade ediyorsunuz, evrensel bir dilde. Bunun en iyi şekilde kullanın!
uk: Будь ласка, надайте зображення, яке представляє вас як члена Спільноти. З метою захисту вас від будь-яких репресій з боку вашого роботодавця або клієнтів, ми рекомендуємо, щоб це зображення не дозволяло відстежити вашу ідентичність у реальному житті. Тому воно зазвичай не повинно бути фотографією вас (пам'ятайте, що програмне забезпечення для розпізнавання облич використовується масово пошуковими роботами). Зображення має бути у форматі JPEG (розширення .JPG або .JPEG) і не перевищувати 5 МБ. Ми вважаємо, що ця інформація корисна, оскільки зображення полегшує іншим членам Спільноти впізнавати вас. Іноді зображення говорить набагато голосніше, ніж довга промова. З цим зображенням ви виражаєте багато про себе, у універсальній мові. Використовуйте це на повну потужність!
