Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# Finland
source: FI - Finland
be: FI - Фінляндыя
bg: FI - Финландия
bs: FI - Finska
cs: FI - Finsko
de: FI - Finnland
el: FI - Φινλανδία
es: FI - Finlandia
et: FI - Soome
fi: FI - Suomi
fr: FI - Finlande
ga: FI - An Fhionlainn
hr: FI - Finska
hu: FI - Finnország
is: FI - Finnland
it: FI - Finlandia
lt: FI - Suomija
lv: FI - Somija
mt: FI - Finlandja
pt: FI - Finlândia
sk: FI - Fínsko
sl: FI - Finska
sq: FI - Finlandë
tr: FI - Finlandiya
uk: FI - Фінляндія

# France
source: FR - France
be: FR - Францыя
bg: FR - Франция
bs: FR - Francuska
cs: FR - Francie
da: FR - Frankrig
de: FR - Frankreich
el: FR - Γαλλία
es: FR - Francia
et: FR - Prantsusmaa
fi: FR - Ranska
ga: FR - An Francach
hr: FR - Francuska
hu: FR - Franciaország
is: FR - Frakkland
it: FR - Francia
lt: FR - Prancūzija
lv: FR - Francija
mt: FR - Franza
nl: FR - Frankrijk
no: FR - Frankrike
pt: FR - França
sk: FR - Francúzsko
sl: FR - Francija
sq: FR - Francë
sv: FR - Frankrike
tr: FR - Fransa
uk: FR - Франція

# Greece
source: GR - Greece
be: GR - Грэцыя
bg: GR - Гърция
bs: GR - Grčka
cs: GR - Řecko
da: GR - Grækenland
de: GR - Griechenland
el: GR - Ελλάδα
es: GR - Grecia
et: GR - Kreeka
fi: GR - Kreikka
fr: GR - Grèce
ga: GR - An Ghréig
hr: GR - Grčka
hu: GR - Görögország
is: GR - Grikkland
it: GR - Grecia
lt: GR - Graikija
lv: GR - Grieķija
mt: GR - Greċja
nl: GR - Griekenland
no: GR - Hellas
pt: GR - Grécia
sk: GR - Grécko
sl: GR - Grčija
sq: GR - Greqi
sv: GR - Grekland
tr: GR - Yunanistan
uk: GR - Греція

# Croatia
source: HR - Croatia
be: HR - Харватыя
bg: HR - Хърватия
bs: HR - Hrvatska
cs: HR - Chorvatsko
da: HR - Kroatien
de: HR - Kroatien
el: HR - Κροατία
es: HR - Croacia
et: HR - Horvaatia
fi: HR - Kroatia
fr: RH - Croatie
ga: HR - An Chróit
hr: HR - Hrvatska
hu: HR - Horvátország
is: HR - Króatía
it: HR - Croazia
lt: HR - Kroatija
lv: HR - Horvātija
mt: HR - Kroazja
nl: HR - Kroatië
no: HR - Kroatia
pt: HR - Croácia
sk: HR - Chorvátsko
sl: HR - Hrvaška
sq: HR - Kroaci
sv: HR - Kroatien
tr: HR - Hırvatistan
uk: HR - Хорватія

# Hungary
source: HU - Hungary
be: HU - Венгрыя
bg: HU - Унгария
bs: HU - Mađarska
cs: HU - Maďarsko
da: HU - Ungarn
de: HU - Ungarn
el: HU - Ουγγαρία
es: HU - Hungría
et: HU - Ungari
fi: HU - Unkari
fr: HU - Hongrie
ga: HU - An Ungáir
hr: HU - Mađarska
hu: HU - Magyarország
is: HU - Ungverjaland
it: HU - Ungheria
lt: HU - Vengrija
lv: HU - Ungārija
mt: HU - Ungherija
nl: HU - Hongarije
no: HU - Ungarn
pt: HU - Hungria
sk: HU - Maďarsko
sl: HU - Madžarska
sq: HU - Hungari
sv: HU - Ungern
tr: HU - Macaristan
uk: HU - Угорщина

# Ireland
source: IE - Ireland
be: IE - Ірландыя
bg: IE - Ирландия
bs: IE - Irska
cs: IE - Irsko
da: IE - Irland
de: IE - Irland
el: IE - Ιρλανδία
es: IE - Irlanda
et: IE - Iiri
fi: IE - Irlanti
fr: IE - Irlande
ga: IE - Éire
hr: IE - Irska
hu: IE - Írország
is: IE - Írland
it: IE - Irlanda
lt: IE - Airija
lv: IE - Īrija
mt: IE - Irlanda
nl: IE - Ierland
no: IE - Irland
pt: IE - Irlanda
sk: IE - Írsko
sl: IE - Irska
sq: IE - Irlandë
sv: IE - Irland
tr: IE - İrlanda
uk: IE - Ірландія

# Italy
source: IT - Italy
be: IT - Італія
bg: IT - Италия
bs: IT - Italija
cs: IT - Itálie
da: IT - Italien
de: IT - Italien
el: IT - Ιταλία
es: IT - Italia
et: IT - Itaalia
fi: IT - Italia
fr: IT - Italie
ga: IT - An Iodáil
hr: IT - Italija
hu: IT - Olaszország
is: IT - Ítalía
it: IT - Italia
lt: IT - Italija
lv: IT - Itālija
mt: IT - Italja
nl: IT - Italië
no: IT - Italia
pt: IT - Itália
sk: IT - Taliansko
sl: IT - Italija
sq: IT - Itali
sv: IT - Italien
tr: IT - İtalya
uk: IT - Італія

# Lithuania
source: LT - Lithuania
be: LT - Літва
bg: LT - Литва
bs: LT - Litvanija
cs: LT - Litva
da: LT - Litauen
de: LT - Litauen
el: LT - Λιθουανία
es: LT - Lituania
et: LT - Leedu
fi: LT - Liettua
fr: LT - Lituanie
ga: LT - An Liotuáin
hr: LT - Litvanija
hu: LT - Litvánia
is: LT - Litháen
it: LT - Lituania
lt: LT - Lietuva
lv: LT - Lietuva
mt: LT - Litwanja
nl: LT - Litouwen
no: LT - Litauen
pt: LT - Lituânia
sk: LT - Litva
sl: LT - Litvanija
sq: LT - Lituani
sv: LT - Litauen
tr: LT - Litvanya
uk: LT - Литва

# Luxembourg
source: LU - Luxembourg
be: LU - Люксембург
bg: LU - Луксембург
bs: LU - Luksemburg
cs: LU - Lucembursko
de: LU - Luxemburg
el: LU - Λουξεμβούργο
es: LU - Luxemburgo
et: LU - Luksemburg
ga: LU - Lucsamburg
hr: LU - Luksemburg
hu: LU - Luxemburg
is: LU - Lúxemborg
it: LU - Lussemburgo
lt: LU - Liuksemburgas
lv: LU - Luksemburge
mt: LU - Luksemburgu
nl: LU - Luxemburg
pt: LU - Luxemburgo
sk: LU - Luxembursko
sq: LU - Luksemburg
sv: LU - Luxemburg
tr: LU - Lüksemburg
uk: LU - Люксембург

# Latvia
source: LV - Latvia
be: LV - Латвія
bg: LV - Латвия
bs: LV - Letonija
cs: LV - Lotyšsko
da: LV - Letland
de: LV - Lettland
el: LV - Λετονία
es: LV - Letonia
et: LV - Läti
fr: LV - Lettonie
ga: LV - An Laitvia
hr: LV - Latvija
hu: LV - Lettország
is: LV - Lettland
it: LV - Lettonia
lt: LV - Latvija
lv: LV - Latvija
mt: LV - Lituanija
nl: LV - Letland
pt: LV - Letônia
sk: LV - Lotyšsko
sl: LV - Latvija
sq: LV - Letoni
sv: LV - Lettland
tr: LV - Letonya
uk: LV - Латвія

# Netherlands
source: NL - Netherlands
be: NL - Нідэрланды
bg: NL - Нидерландия
bs: NL - Nizozemska
cs: NL - Nizozemsko
da: NL - Holland
de: NL - Niederlande
el: NL - Ολλανδία
es: NL - Países Bajos
et: NL - Holland
fi: NL - Alankomaat
fr: NL - Pays-Bas
ga: NL - An Ísiltír
hr: NL - Nizozemska
hu: NL - Hollandia
is: NL - Hollands
it: NL - Paesi Bassi
lt: NL - Nyderlandai
lv: NL - Nīderlande
mt: NL - Olanda
nl: NL - Nederland
no: NL - Nederland
pt: NL - Países Baixos
sk: NL - Holandsko
sl: NL - Nizozemska
sq: NL - Holandë
sv: NL - Nederländerna
tr: NL - Hollanda
uk: NL - Нідерланди

# Poland
source: PL - Poland
be: PL - Польшча
bg: PL - Полша
bs: PL - Poljska
cs: PL - Polsko
da: PL - Polen
de: PL - Polen
el: PL - Πολωνία
es: PL - Polonia
et: PL - Poola
fi: PL - Puola
fr: PL - Pologne
ga: PL - An Phóilinn
hr: PL - Poljska
hu: PL - Lengyelország
is: PL - Pólland
it: PL - Polonia
lt: PL - Lenkija
lv: PL - Polija
mt: PL - Polonja
nl: PL - Polen
no: PL - Polen
pt: PL - Polônia
sk: PL - Poľsko
sl: PL - Poljska
sq: PL - Poloni
sv: PL - Polen
tr: PL - Polonya
uk: PL - Польща

# Portugal
source: PT - Portugal
be: PT - Партугалія
bg: PT - Португалия
cs: PT - Portugalsko
el: PT - Πορτογαλία
fi: PT - Portugali
ga: PT - An Phortaingéil
hu: PT - Portugália
is: PT - Portúgal
it: PT - Portogallo
lt: PT - Portugalija
lv: PT - Portugāle
mt: PT - Portogall
sk: PT - Portugalsko
sl: PT - Portugalska
sq: PT - Portugali
tr: PT - Portekiz
uk: PT - Португалія

# Romania
source: RO - Romania
be: RO - Румынія
bg: RO - Румъния
bs: RO - Rumunija
cs: RO - Rumunsko
da: RO - Rumænien
de: RO - Rumänien
el: RO - Ρουμανία
es: RO - Rumania
et: RO - Rumeenia
fr: RO - Roumanie
ga: RO - An Rómáin
hr: RO - Rumunija
hu: RO - Románia
is: RO - Rúmenía
lt: RO - Rumunija
lv: RO - Rumānija
mt: RO - Rumänja
nl: RO - Roemenië
pt: RO - Romênia
sk: RO - Rumunsko
sl: RO - Romunija
sq: RO - Rumani
sv: RO - Rumänien
tr: RO - Romanya
uk: RO - Румунія

# Sweden
source: SE - Sweden
be: SE - Швецыя
bg: SE - Швеция
bs: SE - Švedska
cs: SE - Švédsko
da: SE - Sverige
de: SE - Schweden
el: SE - Σουηδία
es: SE - Suecia
et: SE - Rootsi
fi: SE - Ruotsi
fr: SE - Suède
ga: SE - An tSualainn
hr: SE - Švedska
hu: SE - Svédország
is: SE - Svíþjóð
it: SE - Svezia
lt: SE - Švedija
lv: SE - Zviedrija
mt: SE - Svezja
nl: SE - Zweden
no: SE - Sverige
pt: SE - Suécia
sk: SE - Švédsko
sl: SE - Švedska
sq: SE - Suedi
sv: SE - Sverige
tr: SE - İsveç
uk: SE - Швеція

# Slovenia
source: SI - Slovenia
be: SI - Славенія
bg: SI - Словения
bs: SI - Slovenija
cs: SI - Slovinsko
da: SI - Slovenien
de: SI - Slowenien
el: SI - Σλοβενία
es: SI - Eslovenia
et: SI - Sloveenia
fr: SI - Slovénie
ga: SI - An tSlóivéin
hr: SI - Slovenija
hu: SI - Szlovénia
is: SI - Slóvenía
lt: SI - Slovėnija
lv: SI - Slovēnija
mt: SI - Slovenja
nl: SI - Slovenië
pt: SI - Eslovênia
sk: SI - Slovinsko
sl: SI - Slovenija
sq: SI - Slloveni
sv: SI - Slovenien
tr: SI - Slovenya
uk: SI - Словенія

# Slovakia
source: SK - Slovakia
be: SK - Славакія
bg: SK - Словакия
bs: SK - Slovačka
cs: SK - Slovensko
da: SK - Slovakiet
de: SK - Slowakei
el: SK - Σλοβακία
es: SK - Eslovaquia
et: SK - Slovakkia
fr: SK - Slovaquie
ga: SK - An tSlóvaic
hr: SK - Slovačka
hu: SK - Szlovákia
is: SK - Slóvakía
it: SK - Slovacchia
lt: SK - Slovakija
lv: SK - Slovākija
mt: SK - Slovakkja
nl: SK - Slowakije
pt: SK - Eslováquia
sk: SK - Slovensko
sl: SK - Slovaška
sq: SK - Sllovaki
sv: SK - Slovakien
tr: SK - Slovakya
uk: SK - Словаччина

# full_name_as_in_id_required
source: Full Name(s) is(are) required.
be: Поўнае імя(я) патрабуецца.
bg: Пълното име е задължително.
bs: Puno ime(na) je obavezno.
cs: Celé jméno(y) je(jou) požadováno.
da: Fulde navn(e) er påkrævet.
de: Vollständiger Vorname(n) ist/sind erforderlich.
el: Το πλήρες όνομα είναι υποχρεωτικό.
es: Se requiere el(los) nombre(s) completo(s).
et: Täisnimi on vajalik.
fi: Täydellinen nimi vaaditaan.
fr: Le(s) prénom(s) complet(s) est (sont) exigé(s).
ga: Teideal iomlán (í) riachtanach.
hr: Puno ime(i) je(ju) obavezno.
hu: Teljes név megadása kötelező.
is: Heiti(n) er(n) skylda.
it: È richiesto il nome o i nomi completi.
lt: Reikalaujama pilno vardo(-ų).
lv: Pilns vārds(-di) ir obligāti jānorāda.
mt: Isem(kun) sħiħ(iet) huma meħtieġa.
nl: Volledige naam/namen is/zijn vereist.
no: Fullt navn er påkrevd.
pt: Nome(s) completo(s) é(são) obrigatório(s).
sk: Celé meno je povinné.
sl: Polno ime(i) je potrebno.
sq: Emri(t) i plotë është(i) i kërkuar.
sv: Fullständigt namn krävs.
tr: Tam isim(ler) gereklidir.
uk: ПІБ(и) є обов'язковими.

# full_surname_as_in_id_required
source: Full Surname(s) is(are) required.
be: Поўная фамілія(і) патрабуецца.
bg: Пълната фамилия е задължителна.
bs: Puno prezime(a) je obavezno.
cs: Celé příjmení(í) je(jou) požadováno.
da: Fulde efternavn(e) er påkrævet.
de: Vollständiger Nachname(n) ist/sind erforderlich.
el: Το πλήρες επώνυμο είναι υποχρεωτικό.
es: Se requiere el(los) apellido(s) completo(s).
et: Täisperekonnanimi on vajalik.
fi: Täydellinen sukunimi vaaditaan.
fr: Le(s) nom(s) de famille complet(s) est (sont) exigé(s).
ga: Conradh iomlán (í) riachtanach.
hr: Puno prezime(a) je(ju) obavezno.
hu: Teljes vezetéknév megadása kötelező.
is: Fullt eftirnafn(n) er(n) skylda.
it: È richiesto il cognome o i cognomi completi.
lt: Reikalaujama pilno pavardės(-ių).
lv: Pilna uzvārds(-di) ir obligāti jānorāda.
mt: Kunjom/kunomi sħiħ(iet) huma meħtieġa.
nl: Volledige achternaam (-namen) is (zijn) vereist.
no: Fullt etternavn er påkrevd.
pt: Sobrenome(s) completo(s) é(são) obrigatório(s).
sk: Celé priezvisko je povinné.
sl: Polno priimek(ki) je potrebno.
sq: Mbiemri(i) i plotë është(i) i kërkuar.
sv: Fullständigt efternamn krävs.
tr: Tam soyisim(ler) gereklidir.
uk: Повне прізвище(я) є обов'язковими.

# birthdate_required
source: Birthdate is required.
be: Дата нараджэння патрабуецца.
bg: Дата на раждане е задължителна.
bs: Datum rođenja je obavezan.
cs: Datum narození je požadováno.
da: Fødselsdatoen er påkrævet.
de: Geburtsdatum ist erforderlich.
el: Η ημερομηνία γέννησης είναι υποχρεωτική.
es: Se requiere la fecha de nacimiento.
et: Sünnikuupäev on vajalik.
fi: Syntymäpäivä vaaditaan.
fr: La date de naissance est exigée.
ga: Is é do dháta breithe riachtanach.
hr: Datum rođenja je obavezan.
hu: Születési dátum megadása kötelező.
is: Fæðingardagur er skylda.
it: La data di nascita è richiesta.
lt: Reikalaujama gimimo data.
lv: Dzimšanas datums ir obligāti jānorāda.
mt: Data tat-twelid hija meħtieġa.
nl: Geboortedatum is vereist.
no: Fødselsdato er påkrevd.
pt: Data de nascimento é obrigatória.
sk: Dátum narodenia je povinný.
sl: Datum rojstva je obvezen.
sq: Data e lindjes është e kërkuar.
sv: Födelsedatum krävs.
tr: Doğum tarihi gereklidir.
uk: Дата народження є обов'язковою.

# nationality_required
source: Nationality is required.
be: Грамадзянства патрабуецца.
bg: Националност е задължителна.
bs: Nacionalnost je obavezna.
cs: Národnost je požadována.
da: Nationalitet er påkrævet.
de: Staatsangehörigkeit ist erforderlich.
el: Η εθνικότητα είναι υποχρεωτική.
es: Se requiere la nacionalidad.
et: Kodakondsus on vajalik.
fi: Kansalaisuus vaaditaan.
fr: La nationalité est exigée.
ga: Is é do shíniú riachtanach.
hr: Nacionalnost je obavezna.
hu: Állampolgárság megadása kötelező.
is: Þjóðaréttur er skylda.
it: È richiesta la nazionalità.
lt: Reikalaujama pilietybė.
lv: Nacionalitāte ir obligāti jānorāda.
mt: Nazzjonalità hija meħtieġa.
nl: Nationaliteit is vereist.
no: Statsborgerskap er påkrevd.
pt: Nacionalidade é obrigatória.
sk: Štátna príslušnosť je povinná.
sl: Državljanstvo je obvezno.
sq: Kënaqësia është e kërkuar.
sv: Nationalitet krävs.
tr: Uyruk gereklidir.
uk: Національність є обов'язковою.

# first_interaction_language_required
source: The first interaction language is required.
be: Первая мова ўзаемадзеяння патрабуецца.
bg: Задължителен е първият език за взаимодействие.
bs: Prvi jezik interakcije je obavezan.
cs: První jazyk interakce je požadován.
da: Det første interaktionssprog er påkrævet.
de: Die erste Interaktionssprache ist erforderlich.
el: Η πρώτη γλώσσα αλληλεπίδρασης είναι υποχρεωτική.
es: Se requiere el idioma de la primera interacción.
et: Esimene suhtluskeel on vajalik.
fi: Ensimmäinen vuorovaikutuskieli on pakollinen.
fr: La première langue d'interaction est exigée.
ga: Is é an chéad teanga idirghníomhaithe atá riachtanach.
hr: Prvi jezik interakcije je obavezan.
hu: Az első interakció nyelve kötelező.
is: Fyrsta samskiptamál er skylda.
it: È richiesta la prima lingua di interazione.
lt: Reikalinga pirmoji sąveikos kalba.
lv: Pirmā saziņas valoda ir obligāti jānorāda.
mt: Il-lingwa tal-ewwel interazzjoni hija meħtieġa.
nl: De eerste interactietaal is vereist.
no: Første interaksjonsspråk er påkrevd.
pt: A primeira língua de interação é obrigatória.
sk: Prvý jazyk komunikácie je povinný.
sl: Prvi jezik interakcije je obvezen.
sq: Gjuha e parë e interaksionit është e kërkuar.
sv: Det första interaktionsspråket är obligatoriskt.
tr: İlk etkileşim dili gereklidir.
uk: Перша мова спілкування є обов'язковою.

# pending_description
source: Your application is being reviewed. You will be notified by email once it has been approved.
be: Ваша заяўка разглядаецца. Вы будзеце праінфармаваны па электроннай пошце, як толькі яна будзе зацверджана.
bg: Вашето заявление се преглежда. Ще бъдете уведомени по имейл, веднага щом бъде одобрено.
bs: Vaša prijava se razmatra. Bićete obavešteni putem e-maila kada bude odobrena.
cs: Vaše žádost je v procesu posuzování. Budete informováni e-mailem, jakmile bude schválena.
da: Din ansøgning er under behandling. Du vil blive underrettet via e-mail, når den er blevet godkendt.
de: Ihre Bewerbung wird derzeit geprüft. Sie werden per E-Mail benachrichtigt, sobald sie genehmigt wurde.
el: Η αίτησή σας εξετάζεται. Θα ειδοποιηθείτε μέσω email μόλις εγκριθεί.
es: Su solicitud está siendo revisada. Se le notificará por correo electrónico una vez que haya sido aprobada.
et: Teie taotlust vaadatakse läbi. Teid teavitatakse e-posti teel, kui see on heaks kiidetud.
fi: Hakemustasi käsitellään parhaillaan. Saat ilmoituksen sähköpostitse, kun se on hyväksytty.
fr: Votre inscription est en cours d'examen. Vous serez informé par courriel de son approbation.
ga: Tá do chur i láthair á thagairt. Gheobhaidh tú foláireamh trí ríomhphost a bhaineann leis an bpróiseas tar éis é a fhormhuirear.
hr: Vaša prijava se pregledava. Bit ćete obaviješteni putem e-pošte kada bude odobrena.
hu: A jelentkezésed éppen felülvizsgálat alatt áll. E-mailben értesítünk, amint jóváhagyták.
is: Umsóknin þín er í endurskoðun. Þú munt fá tilkynningu í tölvupósti þegar hún hefur verið samþykkt.
it: La vostra domanda è in fase di revisione. Una volta approvata, riceverete una notifica via e-mail.
lt: Jūsų prašymas peržiūrimas. Jūs būsite informuotas(-a) el. paštu, kai jis bus patvirtintas.
lv: Jūsu pieteikums tiek pārskatīts. Jūs tiksiet informēts pa e-pastu, tiklīdz tas būs apstiprināts.
mt: L-applikazzjoni tiegħek qed tiġi riveduta. Inti se tiġi nnutata permezz ta' email ladarba tiġi approvata.
nl: Je aanvraag wordt beoordeeld. Je ontvangt een e-mail zodra je aanvraag is goedgekeurd.
no: Din søknad blir vurdert. Du vil bli varslet via e-post når den er blitt godkjent.
pt: Sua candidatura está sendo analisada. Você será notificado por e-mail assim que for aprovada.
sk: Vaša žiadosť sa momentálne posudzuje. Po jej schválení budete informovaný e-mailom.
sl: Vaša prijava se obravnava. O tem boste obveščeni po e-pošti, ko bo odobrena.
sq: Aplikimi juaj po shqyrtohet. Do të njoftoheni me email sapo të miratohet.
sv: Din ansökan granskas. Du kommer att meddelas via e-post när den har godkänts.
tr: Başvurunuz inceleniyor. Onaylandığında e-posta yoluyla bilgilendirileceksiniz.
uk: Ваша заявка розглядається. Ви отримаєте повідомлення на електронну пошту, щойно вона буде схвалена.

# candidature_not_found
source: Application not found.
be: Заяўка не знойдзена.
bg: Заявлението не е намерено.
bs: Prijava nije pronađena.
cs: Žádost nebyla nalezena.
da: Ansøgningen blev ikke fundet.
de: Bewerbung nicht gefunden.
el: Η αίτηση δεν βρέθηκε.
es: Solicitud no encontrada.
et: Taotlust ei leitud.
fi: Hakemusta ei löytynyt.
fr: Inscription non trouvée.
ga: Níl an iarratas le fáil.
hr: Prijava nije pronađena.
hu: A jelentkezés nem található.
is: Umsókn fannst ekki.
it: Domanda non trovata.
lt: Prašymas nerastas.
lv: Pieteikums nav atrasts.
mt: Applikazzjoni ma ġietx encontrada.
nl: Aanvrag niet gevonden.
no: Søknad ikke funnet.
pt: Candidatura não encontrada.
sk: Žiadosť sa nenašla.
sl: Prijava ni bila najdena.
sq: Aplikimi nuk u gjet.
sv: Ansökan hittades inte.
tr: Başvuru bulunamadı.
uk: Заяву не знайдено.
