Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# iban_description
source: If and when you decide to leave the Cooperative (which we would all regret), we need your IBAN to be able to transfer to you the proceeds of our back purchase of your shares of the Cooperative. For security reasons, we advise you to provide this information only if and when you anticipate to leave the Cooperative
be: Калі і калі вы вырашылі пакінуць Кааператыў (чым мы ўсе будзем шкадаваць), нам патрэбны ваш IBAN, каб мець магчымасць перадаць вам выручку ад нашага звароту пакупкі вашых акцый Кааператыва. Для бяспекі мы раім вам падаваць гэтую інфармацыю толькі ў тым выпадку, калі вы мяркуеце пакінуць Кааператыў.
bg: Ако и когато решите да напуснете Кооператива (което всички ние бихме съжалили), имаме нужда от вашия IBAN, за да можем да ви прехвърлим приходите от обратно изкупуване на вашите акции на Кооператива. По съображения за сигурност, препоръчваме ви да предоставите тази информация само ако и когато предвиждате да напуснете Кооператива.
bs: Ako i kada se odlučite da napustite Kooperativu (što bi nam svima bilo žao), potrebna nam je vaša IBAN da bismo mogli da vam prenesemo prihod od naše otkupne ponude vaših akcija Kooperative. Zbog sigurnosnih razloga, savjetujemo vam da navedete ove informacije samo ako i kada planirate napustiti Kooperativu.
cs: Pokud a kdy se rozhodnete opustit družstvo (což by nás všechny mrzelo), potřebujeme váš IBAN, abychom vám mohli převést výnosy z našeho zpětného odkupu vašich akcií družstva. Z bezpečnostních důvodů doporučujeme poskytnout tyto informace pouze pokud a kdy se očekáváte, že opustíte družstvo.
da: Hvis og når du beslutter at forlade kooperativet (hvilket vi alle ville beklage), har vi brug for dit IBAN for at kunne overføre fortjenesten fra vores tilbagekøb af dine aktier i kooperativet til dig. Af sikkerhedsmæssige årsager anbefaler vi, at du kun giver denne information, hvis og når du forventer at forlade kooperativet.
de: Falls Sie sich entscheiden sollten, die Genossenschaft zu verlassen (was wir alle bedauern würden), benötigen wir Ihre IBAN, um Ihnen die Erträge aus unserem Rückkauf Ihrer Anteile an der Genossenschaft überweisen zu können. Aus Sicherheitsgründen raten wir Ihnen, diese Information nur dann bereitzustellen, wenn Sie damit rechnen, die Genossenschaft zu verlassen.
el: Αν και όταν αποφασίσετε να αποχωρήσετε από τη Συνεταιριστική Εταιρεία (που όλοι θα το λυπόμασταν), χρειαζόμαστε τον IBAN σας για να μπορέσουμε να σας μεταφέρουμε τα έσοδα από την επαναγορά των μεριδίων σας από τη Συνεταιριστική Εταιρεία. Για λόγους ασφαλείας, σας συμβουλεύουμε να παρέχετε αυτές τις πληροφορίες μόνο αν και όταν σκοπεύετε να αποχωρήσετε από τη Συνεταιριστική Εταιρεία.
es: Si y cuando decidas dejar la Cooperativa (lo cual todos lamentaríamos), necesitamos tu IBAN para poder transferirte los ingresos de nuestra recompra de tus acciones de la Cooperativa. Por razones de seguridad, te aconsejamos que proporciones esta información solo si y cuando anticipas dejar la Cooperativa.
et: Kui ja kui otsustate kooperatiivist lahkuda (mida me kõik kahetseme), vajame teie IBANi, et saaksime edastada teile kooperatiivi aktsiate tagasiostmise tulu. Turvalisuse huvides soovitame teil anda see teave ainult siis, kui ja kui te ette näete kooperatiivist lahkumist.
fi: Jos ja kun päätät poistua osuuskunnasta (mikä surettaa meitä kaikkia), tarvitsemme IBAN:si voidaksemme siirtää sinulle osuuskunnan osakkeidesi takaisinhankinnan tuoton. Turvallisuussyistä suosittelemme antamaan tämän tiedon vain silloin, jos ja kun odotat poistuvasi osuuskunnasta.
fr: Si vous décidez de quitter la Coopérative (ce que nous regretterions tous), nous avons besoin de votre IBAN pour pouvoir vous transférer le produit de notre rachat de vos parts de la Coopérative. Pour des raisons de sécurité, nous vous conseillons de ne fournir cette information que si et quand vous prévoyez de quitter la Coopérative
ga: Más gá a fhágáil ar an gComhoibriú (a bheidh le hifheacht againn), tá gá le do IBAN chun a bheith in ann aistriú chuig tú na tuillte de réir méid i dtaisce na scaireanna atá agat san Chomhoibriú. As cúiseanna slándála, molaimid duit an t-eolas seo a sholáthar ach amháin má tá tuairim agat go bhfagfaidh tú an Comhoibriú
hr: Ako i kada odlučite napustiti Zadrugu (što bi nam svima bilo žao), trebamo vaš IBAN kako bismo mogli prenijeti sredstva za otkup vaših dionica zadruge. Iz sigurnosnih razloga, preporučujemo vam da navedete ove informacije samo ako i kada planirate napustiti Zadrugu.
hu: Ha és amikor úgy dönt, hogy elhagyja a Kooperatívát (amit mindannyian sajnálnánk), szükségünk van az IBANjára ahhoz, hogy át tudjuk utalni Önnek a részvényeivel kapcsolatos visszavásárlás eredményét. Biztonsági okokból javasoljuk, hogy ezt az információt csak akkor adja meg, ha és amikor elhagyja a Kooperatívát.
is: Ef og þegar þú ákveður að yfirgefa Samvinnuna (sem við myndum öll iðka að við séum) þurfum við IBAN-ið þitt til að geta flutt til þín andvirði til baka af hlutabréfum þínum í Samvinnunni. Fyrir öryggisástæður mælum við með að þú gefir upp þessar upplýsingar aðeins ef og þegar þú hefur í hyggju að yfirgefa Samvinnuna.
it: Se e quando deciderete di lasciare la Cooperativa (cosa che dispiacerebbe a tutti noi), abbiamo bisogno del vostro IBAN per potervi trasferire il ricavato del nostro riacquisto delle vostre azioni della Cooperativa. Per motivi di sicurezza, vi consigliamo di fornire questa informazione solo se e quando prevedete di lasciare la Cooperativa
lt: Jei nuspręsite palikti kooperatyvą (ko mes visi gailėtume), mums reikia jūsų IBAN, kad galėtume pervesti jums pinigus, gautus už jūsų akcijų išpirkimą iš kooperatyvo. Dėl saugumo rekomenduojame suteikti šią informaciją tik tuo atveju, kai numatote palikti kooperatyvą.
lv: Ja un kad jūs nolemsiet iziet no kooperatīva (kas visiem mums būtu žēl), mums ir nepieciešams jūsu IBAN, lai varētu pārskaitīt jums ieņēmumus no mūsu akciju atpirkšanas no kooperatīva. Drošības apsvērumu dēļ iesakām sniegt šo informāciju tikai tad, kad plānojat iziet no kooperatīva.
mt: Jekk u meta tiddeċiedi li titlaq mill-Koopazzjoni (li aħna lkoll niddispjaċik), għandna bżonn il-IBAN tiegħek biex inkunu nistgħu ntransferulek il-proċedimenti tal-bejgħ tal-share tiegħek tal-Koopazzjoni. Fuq raġunijiet ta' sigurtà, nawgura li tipprovdi din l-informazzjoni biss jekk u meta tistenna li telqet mill-Koopazzjoni.
nl: Als en wanneer u besluit de Coöperatie te verlaten (wat we allemaal zouden betreuren), hebben we uw IBAN nodig om de opbrengst van onze terugkoop van uw aandelen van de Coöperatie aan u te kunnen overmaken. Om veiligheidsredenen adviseren wij u deze informatie alleen te verstrekken als en wanneer u verwacht de coöperatie te verlaten
no: Hvis og når du bestemmer deg for å forlate kooperativet (noe vi alle ville beklage), trenger vi ditt IBAN for å kunne overføre til deg inntektene fra vårt tilbakekjøp av dine aksjer i kooperativet. Av sikkerhetsgrunner anbefaler vi at du oppgir denne informasjonen bare hvis og når du planlegger å forlate kooperativet.
pt: Se e quando você decidir deixar a Cooperativa (o que todos lamentaríamos), precisamos do seu IBAN para poder transferir para você os proventos da recompra das suas cotas da Cooperativa. Por motivos de segurança, aconselhamos que você forneça essas informações apenas se e quando você antecipar deixar a Cooperativa.
sk: Ak sa rozhodnete opustiť družstvo (čo by nás všetkých mrzelo), potrebujeme váš IBAN, aby sme vám mohli previesť výnos z odkúpenia vašich podielov v družstve. Z bezpečnostných dôvodov odporúčame poskytnúť túto informáciu len vtedy, ak skutočne plánujete odísť z družstva.
sl: Če in ko se odločite zapustiti Cooperativo (kar bi nam vsem zelo obžalovali), potrebujemo vaš IBAN, da vam lahko prenesemo sredstva našega odkupa vaših delnic Cooperativa. Iz varnostnih razlogov vam svetujemo, da te informacije posredujete le, če in ko predvidevate, da zapuščate Cooperativo.
sq: Nëse dhe kur vendosni të largoheni nga Kooperativa (çka ne të gjithë do ta ndjejnë keq), na nevojitet IBAN-i juaj për të mundësuar transferimin e të ardhurave nga blerja mbrapa e aksioneve tuaj të Kooperativës. Për arsye sigurie, ju rekomandojmë që të jepni këtë informacion vetëm nëse dhe kur planifikoni të largoheni nga Kooperativa.
sv: Om och när du bestämmer dig för att lämna Kooperativet (vilket vi alla skulle ångra), behöver vi ditt IBAN för att kunna överföra till dig intäkterna från vårt återköp av dina aktier i Kooperativet. Av säkerhetsskäl rekommenderar vi att du endast tillhandahåller denna information om och när du förväntar dig att lämna Kooperativet.
tr: Kooperatifi terk etmeye karar verirseniz (bunu hepimiz üzülerek karşılarız), Kooperatif hisselerinizin geri satın alımından elde ettiğimiz geliri size transfer edebilmemiz için IBAN'ınıza ihtiyacımız var. Güvenlik nedeniyle, bu bilgiyi yalnızca Kooperatifi terk etmeyi planladığınızda vermenizi öneririz.
uk: Якщо і коли ви вирішите покинути Кооператив (чого всі ми шкодуємо), нам потрібен ваш IBAN, щоб мати можливість перевести вам прибутки від нашого зворотного викупу ваших акцій Кооперативу. З міркувань безпеки ми радимо надавати цю інформацію лише в разі, якщо і коли ви передбачаєте залишити Кооператив.

source: iban_required
sk: IBAN je povinný údaj.

# date_erasure_all_data_title
source: Date at which all your data will be erased from our IT infrastructure
be: Дата, на якую ўсе вашы дані будуць сцерты з нашай ІТ-інфраструктуры
bg: Дата, на която всички ваши данни ще бъдат изтрити от нашата ИТ инфраструктура
bs: Datum kada će svi vaši podaci biti obrisani iz naše IT infrastrukture
cs: Datum, kdy budou všechna vaše data vymazána z naší IT infrastruktury
da: Dato, hvor alle dine data vil blive slettet fra vores IT-infrastruktur
de: Datum, an dem alle Ihre Daten aus unserer IT-Infrastruktur gelöscht werden
el: Ημερομηνία κατά την οποία όλα τα δεδομένα σας θα διαγραφούν από την υποδομή πληροφορικής μας
es: Fecha en la que todos tus datos serán borrados de nuestra infraestructura informatica
et: Kuupäev, millal kõik teie andmed meie IT taristust kustutatakse
fi: Päivämäärä, jolloin kaikki tietosi poistetaan IT-infrastruktuuristamme
fr: Date à laquelle toutes vos données seront effacées de notre infrastructure informatique
ga: Dáta ar a scriostar do chuid sonraí uile ó ár bonneagar IT
hr: Datum kada će svi vaši podaci biti izbrisani iz naše IT infrastrukture
hu: Dátum, amikor minden adatát törlik az IT infrastruktúránkból
is: Dagsetning þar sem öll gögn þín verða eytt úr IT-infrastrúktúrnum okkar
it: Data in cui tutti i vostri dati saranno cancellati dalla nostra infrastruttura IT
lt: Data, nuo kurios bus ištrinti visi jūsų duomenys iš mūsų IT infrastruktūros
lv: Datums, kad no mūsu IT infrastruktūras tiks izdzēsti visi jūsu dati
mt: Data fejn id-data kollha tiegħek se tiġi msakkra mill-infrastruttura IT tagħna
nl: Datum waarop al uw gegevens uit onze IT-infrastructuur worden gewist
no: Datoen for når alle dine data vil bli slettet fra vår IT-infrastruktur
pt: Data em que todos os seus dados serão apagados da nossa infraestrutura de TI
sk: Dátum, kedy budú všetky vaše údaje vymazané z našej IT infraštruktúry
sl: Datum, ko bodo vsi vaši podatki izbrisani iz naše IT infrastrukture
sq: Data kur të gjitha të dhënat tuaja do të fshihen nga infrastruktura jonë IT
sv: Datumet då alla dina uppgifter kommer att raderas från vår IT-infrastruktur
tr: Tüm verilerinizin IT altyapımızdan silineceği tarih
uk: Дата, коли всі ваші дані будуть стерті з нашої ІТ-інфраструктури
