Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# pseudonym_required
source: Providing your pseudonym is required
be: Указанне вашага псудама з'яўляецца абавязковым
bg: Предоставянето на псевдонима ви е задължително
bs: Pružanje vašeg pseudonima je obavezno
cs: Uvedení vašeho pseudonyma je povinné.
da: Det er påkrævet at angive dit pseudonym
de: Die Angabe Ihres Pseudonyms ist erforderlich
el: Η παροχή του ψευδώνυμού σας είναι υποχρεωτική
es: Proporcionar tu seudónimo es obligatorio
et: Pseudonüümi esitamist nõutakse
fi: Pseudonyymin antaminen on pakollista
fr: L'indication de votre pseudonyme est obligatoire
ga: Tá sé riachtanach do sheudainm a sholáthar
hr: Navođenje vašeg pseudonima je obavezno
hu: A pszeudónév megadása kötelező
is: Skylt er að gefa upp pseudóným
it: È necessario fornire il proprio pseudonimo
lt: Pseudonimo pateikimas yra privalomas
lv: Pseidonīma norādīšana ir obligāta
mt: Il-forniment tal-pseudonimu tiegħek huwa meħtieġ
nl: Het opgeven van je pseudoniem is verplicht
no: Det er påkrevd å oppgi ditt pseudonym
pt: Fornecer seu pseudônimo é obrigatório
sk: Zadanie pseudonymu je povinné.
sl: Vnos vašega pseudonima je obvezen
sq: Kërkohet të jepni pseudonimin tuaj
sv: Det är obligatoriskt att ange ditt pseudonym
tr: Takma ad sağlamanız zorunludur
uk: Надання псевдоніма є обов'язковим

# password_description
source: Please provide your password. Your password must be between ${password_minimum_length} and ${password_maximum_length} characters long, contain at least one digit, at least one lowercase letter, at least one uppercase letter and at least one of the characters among the following: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
be: Калі ласка, увядзіце ваш пароль. Ваш пароль павінен быць паміж ${password_minimum_length} і ${password_maximum_length} сымбаляў, утрымліваць прынамсі адну лічыць, прынамсі адну малую літару, прынамсі адну вялікую літару і прынамсі адзін з наступных сімвалаў: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
bg: Моля, предоставете паролата си. Вашата парола трябва да бъде между ${password_minimum_length} и ${password_maximum_length} знака дълга, да съдържа поне една цифра, поне една малка буква, поне една главна буква и поне един от следните символи: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
bs: Molimo vas da navedete svoju lozinku. Vaša lozinka mora biti između ${password_minimum_length} i ${password_maximum_length} znakova, sadržavati najmanje jednu cifru, najmanje jedno malo slovo, najmanje jedno veliko slovo i najmanje jedan od sljedećih karaktera: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
cs: Prosím, uveďte své heslo. Vaše heslo musí mít délku mezi ${password_minimum_length} a ${password_maximum_length} znaky, obsahovat alespoň jednu číslici, alespoň jedno malé písmeno, alespoň jedno velké písmeno a alespoň jeden z následujících znaků: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
da: Venligst angiv din adgangskode. Din adgangskode skal være mellem ${password_minimum_length} og ${password_maximum_length} tegn lang, indeholde mindst ét tal, mindst ét lille bogstav, mindst ét stort bogstav og mindst ét af tegnene blandt følgende: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
de: Bitte geben Sie Ihr Passwort an. Ihr Passwort muss zwischen ${password_minimum_length} und ${password_maximum_length} Zeichen lang sein, mindestens eine Ziffer, mindestens einen Kleinbuchstaben und mindestens einen Großbuchstaben sowie mindestens eines der folgenden Zeichen enthalten: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
el: Παρακαλώ δώστε τον κωδικό πρόσβασής σας. Ο κωδικός πρόσβασής σας πρέπει να έχει μεταξύ ${password_minimum_length} και ${password_maximum_length} χαρακτήρων, να περιέχει τουλάχιστον έναν αριθμό, τουλάχιστον ένα μικρό γράμμα, τουλάχιστον ένα κεφαλαίο γράμμα και τουλάχιστον έναν από τους ακόλουθους χαρακτήρες: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
es: Por favor, proporciona tu contraseña. Tu contraseña debe tener entre ${password_minimum_length} y ${password_maximum_length} caracteres, contener al menos un dígito, al menos una letra en minúscula, al menos una letra en mayúscula y al menos uno de los caracteres entre los siguientes: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
et: Palun esitage oma parool. Teie parool peab olema vahemikus ${password_minimum_length} kuni ${password_maximum_length} märki pikk, sisaldama vähemalt ühte numbrit, vähemalt ühte väiketähte, vähemalt ühte suurtähte ja vähemalt ühte järgmise hulgas: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
fi: Ole hyvä ja anna salasana. Salasanasi on oltava ${password_minimum_length} - ${password_maximum_length} merkin välillä, sisällettävä vähintään yksi numero, vähintään yksi pieni kirjain, vähintään yksi iso kirjain ja vähintään yksi seuraavista merkeistä: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
fr: Veuillez indiquer votre mot de passe. Votre mot de passe doit comporter entre ${password_minimum_length} et ${password_maximum_length} caractères, au moins un chiffre, au moins une lettre minuscule, au moins une lettre majuscule et au moins un des caractères suivants : '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
ga: Le do thoil, cuir isteach do phasfhocal. Caithfidh do phasfhocal a bheith idir ${password_minimum_length} agus ${password_maximum_length} carachtair, contain go laige amháin, go laige litir beag amháin, go laige litir mhór amháin agus ar a laghad laige amháin den charachtar de na rudaí seo a leanas: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
hr: Molimo vas da navedete svoju lozinku. Vaša lozinka mora imati između ${password_minimum_length} i ${password_maximum_length} znakova, sadržavati najmanje jedan broj, najmanje jedno malo slovo, najmanje jedno veliko slovo i najmanje jedan od znakova među sljedećima: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
hu: Kérjük, adja meg a jelszavát. A jelszónak ${password_minimum_length} és ${password_maximum_length} karakter hosszúnak kell lennie, tartalmaznia kell legalább egy számjegyet, legalább egy kisbetűt, legalább egy nagybetűt és legalább egy karaktert az alábbiak közül: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
is: Vinsamlegast gefðu upp lykilorðið þitt. Lykilorðið þitt verður að vera á milli ${password_minimum_length} og ${password_maximum_length} stafa langt, innihalda að minnsta kosti einn tölustaf, að minnsta kosti einn lítinn staf, að minnsta kosti einn stóran staf og að minnsta kosti einn af eftirfarandi gerðum: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
it: Si prega di fornire la propria password. La password deve avere una lunghezza compresa tra ${password_minimum_length} e ${password_maximum_length} caratteri, contenere almeno una cifra, almeno una lettera minuscola, almeno una lettera maiuscola e almeno uno dei seguenti caratteri: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
lt: Prašome pateikti savo slaptažodį. Jūsų slaptažodis turi būti nuo ${password_minimum_length} iki ${password_maximum_length} simbolių ilgio, turėti bent vieną skaičių, bent vieną mažąjį raidę, bent vieną didįjį raidę ir bent vieną iš šių simbolių: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
lv: Lūdzu, norādiet savu paroli. Jūsu parolei jābūt no ${password_minimum_length} līdz ${password_maximum_length} rakstzīmēm garai, jāietver vismaz viens cipars, vismaz viens maza burta burts, vismaz viens liela burta burts un vismaz viens no šādiem simboliem: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
mt: Jekk jogħġbok ipprovdi l-password tiegħek. Il-password tiegħek għandha tkun bejn ${password_minimum_length} u ${password_maximum_length} karattri twal, tinkludi mill-inqas digit wieħed, mill-inqas ittra waħda żgħira u mill-inqas ittra waħda kolla u mill-inqas wieħed mill-karattri bejn dawn: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', ='.
nl: Geef uw wachtwoord op. Uw wachtwoord moet tussen ${password_minimum_length} en ${password_maximum_length} tekens lang zijn, minstens één cijfer bevatten, minstens één kleine letter, minstens één hoofdletter en minstens één van de volgende tekens: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
no: Vennligst oppgi passordet ditt. Passordet ditt må være mellom ${password_minimum_length} og ${password_maximum_length} tegn langt, inneholde minst ett siffer, minst én liten bokstav, minst én stor bokstav og minst ett av tegnene blant de følgende: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
pt: Por favor, forneça sua senha. Sua senha deve ter entre ${password_minimum_length} e ${password_maximum_length} caracteres, conter pelo menos um dígito, pelo menos uma letra minúscula, pelo menos uma letra maiúscula e pelo menos um dos seguintes caracteres: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
sk: Zadajte svoje heslo. Vaše heslo musí mať dĺžku medzi ${password_minimum_length} a ${password_maximum_length} znakmi, obsahovať aspoň jednu číslicu, aspoň jedno malé písmeno, aspoň jedno veľké písmeno a aspoň jeden z nasledujúcich znakov: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
sl: Prosimo, vnesite svoje geslo. Vaše geslo mora biti dolgo med ${password_minimum_length} in ${password_maximum_length} znaki, vsebovati mora vsaj eno številko, vsaj eno malo črko, vsaj eno veliko črko in vsaj enega izmed naslednjih znakov: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
sq: Ju lutemi siguroni fjalëkalimin tuaj. Fjalëkalimi juaj duhet të jetë midis ${password_minimum_length} dhe ${password_maximum_length} karakteresh, të përmbajë të paktën një Shifër, të paktën një letër të vogël, të paktën një letër të madhe dhe të paktën një nga karakteret në vijim: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
sv: Vänligen ange ditt lösenord. Ditt lösenord måste vara mellan ${password_minimum_length} och ${password_maximum_length} tecken långt, innehålla minst en siffra, minst en gemen bokstav och minst en versal bokstav samt minst ett av följande tecken: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
tr: Lütfen parolanızı sağlayın. Parolanız ${password_minimum_length} ile ${password_maximum_length} karakter arasında olmalı, en az bir rakam, en az bir küçük harf, en az bir büyük harf ve aşağıdaki karakterlerden en az birini içermelidir: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.
uk: Будь ласка, надайте ваш пароль. Ваш пароль повинен бути від ${password_minimum_length} до ${password_maximum_length} символів в довжину, містити принаймні одну цифру, принаймні одну малу літеру, принаймні одну велику літеру і принаймні один з таких символів: '@', '#', '%', '&', '*', '(', ')', '-', '_', '+', '='.

# password_confirm_description
source: Please confirm your passowrd
be: Калі ласка, пацвердзіце ваш пароль
bg: Моля, потвърдете паролата си
bs: Molimo potvrdite svoju lozinku
cs: Prosím, potvrďte své heslo.
da: Venligst bekræft din adgangskode
de: Bitte bestätigen Sie Ihr Passwort
el: Παρακαλώ επιβεβαιώστε τον κωδικό πρόσβασής σας
es: Por favor, confirma tu contraseña
et: Palun kinnitage oma parool
fi: Ole hyvä ja vahvista salasanasi
fr: Veuillez confirmer votre mot de passe
ga: Le do thoil, dearbhaigh do phasfhocal
hr: Molimo potvrdite svoju lozinku
hu: Kérjük, erősítse meg a jelszavát
is: Vinsamlegast staðfestu lykilorðið þitt
it: Si prega di confermare il passowrd
lt: Prašome patvirtinti savo slaptažodį
lv: Lūdzu, apstipriniet savu paroli
mt: Jekk jogħġbok ikkonferma l-password tiegħek
nl: Bevestig uw wachtwoord
no: Vennligst bekreft passordet ditt
pt: Por favor, confirme sua senha
sk: Potvrďte svoje heslo
sl: Prosimo, potrdite vaše geslo
sq: Ju lutemi konfirmoni fjalëkalimin tuaj
sv: Vänligen bekräfta ditt lösenord
tr: Lütfen parolanızı onaylayın
uk: Будь ласка, підтверджуєте свій пароль

# confirm_password_required
source: Confirming your password is required
be: Пацвярджэнне вашего пароля з'яўляецца абавязковым
bg: Потвърждаването на паролата ви е задължително
bs: Potvrda vaše lozinke je obavezna
cs: Potvrzení vašeho hesla je povinné.
da: Det er påkrævet at bekræfte din adgangskode
de: Die Bestätigung Ihres Passworts ist erforderlich
el: Η επιβεβαίωση του κωδικού πρόσβασής σας είναι υποχρεωτική
es: Confirmar tu contraseña es obligatorio
et: Parooli kinnitamine on kohustuslik
fi: Salasanan vahvistaminen on pakollista
fr: La confirmation du mot de passe est requise
ga: Tá sé riachtanach do phasfhocal a dhearbhú
hr: Potvrda vaše lozinke je obavezna
hu: A jelszó megerősítése kötelező
is: Staðfesting lykilorðs er skylt
it: È necessario confermare il password
lt: Slaptažodžio patvirtinimas yra privalomas
lv: Jūsu paroles apstiprināšana ir obligāta
mt: Il-konferma tal-password tiegħek hija meħtieġa
nl: Bevestiging van je wachtwoord is vereist
no: Bekreftelse av passordet ditt er påkrevd
pt: Confirmar sua senha é obrigatório
sk: Potvrdenie hesla je povinné
sl: Potrditev vašega gesla je obvezna
sq: Konfirmimi i fjalëkalimit tuaj është i kërkuar
sv: Bekräftelse av ditt lösenord är obligatorisk
tr: Parolanızı onaylamak zorunludur
uk: Підтвердження вашого пароля є обов'язковим
