Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# first_interaction_language_description
source: Please provide the language with which you would prefer that the IT infrastructure of ${domain_name} interact with you. We recommend that you choose the language you know best, from among the official languages of the European Union or Esperanto. If it is available among those for which we have developed a user interface, we will use it to interact with you. <b>We need this information because</b>, for reasons of fairness and respect for democratic principles, we want to interact with you in a language that you understand as well as possible.
be: Калі ласка, увядзіце мову, з якой вы хацелі б, каб ІТ-інфраструктура ${domain_name} узаемадзейнічала з вамі. Мы рэкамендуем вам выбраць мову, якую вы разумееце найлепш, з сярод афіцыйных моў Еўрапейскага Саюза або эсперанта. Калі яна даступная сярод тых, для якіх мы распрацавалі інтэрфейс карыстальніка, мы будзем выкарыстоўваць яе для ўзаемадзеяння з вамі. Нам патрэбна гэтая інфармацыя, бо, па прычынах справядлівасці і павагі да дэмакратычных прынцыпаў, мы хочам узаемадзейнічаць з вамі на мове, якую вы разумееце як мага лепш.
bg: Моля, предоставете езика, с който предпочитате IT инфраструктурата на ${domain_name} да взаимодействат с вас. Препоръчваме да изберете езика, който познавате най-добре, измежду официалните езици на Европейския съюз или есперанто. Ако е достъпен сред тези, за които сме разработили потребителски интерфейс, ще го използваме, за да взаимодействаме с вас. Необходима ни е тази информация, защото, поради причини за справедливост и уважение към демократичните принципи, искаме да взаимодействаме с вас на език, който разбирате максимално добре.
bs: Molimo vas da navedete jezik na kojem biste preferirali da IT infrastruktura ${domain_name} komunicira s vama. Preporučujemo da odaberete jezik koji najbolje poznate, od među službenim jezicima Evropske unije ili esperantom. Ako je dostupan među onima za koje smo razvili korisnički interfejs, koristićemo ga za interakciju s vama. Potrebne su nam ove informacije jer, iz razloga pravičnosti i poštovanja demokratskih principa, želimo da komuniciramo s vama na jeziku koji najbolje razumijete.
cs: Prosím, uveďte jazyk, s nímž byste preferovali, aby s vámi IT infrastruktura ${domain_name} komunikovala. Doporučujeme zvolit jazyk, který nejlépe ovládáte, z mezi oficiálních jazyků Evropské unie nebo esperanta. Pokud je to možné mezi těmi, pro které jsme vyvinuli uživatelské rozhraní, budeme ho používat pro interakci s vámi. Potřebujeme tyto informace, protože z důvodů spravedlnosti a respektu k demokratickým principům chceme s vámi komunikovat jazykem, kterému rozumíte co nejlépe.
da: Venligst angiv det sprog, du foretrækker, at IT-infrastrukturen af ${domain_name} interagerer med dig. Vi anbefaler, at du vælger det sprog, du kender bedst, blandt de officielle sprog i Den Europæiske Union eller esperanto. Hvis det er tilgængeligt blandt dem, for hvilke vi har udviklet en brugergrænseflade, vil vi bruge det til at interagere med dig. Vi har brug for denne information, fordi vi af hensyn til retfærdighed og respekt for demokratiske principper ønsker at interagere med dig på et sprog, som du forstår så godt som muligt.
de: Bitte geben Sie die Sprache an, mit der die IT-Infrastruktur von ${domain_name} mit Ihnen kommunizieren soll. Wir empfehlen, die Sprache zu wählen, die Sie am besten kennen, aus den offiziellen Sprachen der Europäischen Union oder Esperanto. Wenn sie darunter ist, für die wir eine Benutzeroberfläche entwickelt haben, werden wir sie für die Kommunikation mit Ihnen verwenden. Wir benötigen diese Informationen, weil wir aus Gründen der Fairness und des Respekts für demokratische Grundsätze mit Ihnen in einer Sprache interagieren möchten, die Sie so gut wie möglich verstehen.
el: Παρακαλώ δώστε τη γλώσσα με την οποία θα προτιμούσατε να αλληλεπιδρά η υποδομή πληροφορικής του ${domain_name} με εσάς. Συνιστούμε να επιλέξετε τη γλώσσα που γνωρίζετε καλύτερα, από τις επίσημες γλώσσες της Ευρωπαϊκής Ένωσης ή τα Εσπεράντο. Αν είναι διαθέσιμη μεταξύ αυτών για τις οποίες έχουμε αναπτύξει μια διεπαφή χρήστη, θα τη χρησιμοποιήσουμε για να αλληλεπιδράσουμε μαζί σας. Χρειαζόμαστε αυτές τις πληροφορίες γιατί, για λόγους δικαιοσύνης και σεβασμού των δημοκρατικών αρχών, θέλουμε να αλληλεπιδρούμε μαζί σας σε μια γλώσσα που καταλαβαίνετε όσο το δυνατόν καλύτερα.
es: Por favor, proporciona el idioma con el que preferirías que la infraestructura IT de ${domain_name} interactúe contigo. Recomendamos que elijas el idioma que mejor conoces, entre los idiomas oficiales de la Unión Europea o el Esperanto. Si está disponible entre aquellos para los cuales hemos desarrollado una interfaz de usuario, lo utilizaremos para interactuar contigo. Necesitamos esta información porque, por razones de equidad y respeto por los principios democráticos, queremos interactuar contigo en un idioma que entiendas lo mejor posible.
et: Palun esitage keel, millega soovite, et IT-infrastruktuur ${domain_name} teiega suhtleks. Soovitame valida kõige paremini tuntud keele Euroopa Liidu ametlike keelte seas või esperanto. Kui see on saadaval nende seas, mille jaoks oleme kasutajaliidese välja töötanud, kasutame seda teiega suhtlemiseks. Me vajame seda teavet, kuna õiguse ja demokraatlike põhimõtete austamise tõttu soovime suhelda teiega keeles, mida te mõistate nii hästi kui võimalik.
fi: Ole hyvä ja anna kieli, jolla haluaisit IT-infrastruktuurin ${domain_name} kommunikoivan kanssasi. Suosittelemme, että valitset kielen, jonka tunnet parhaiten, Euroopan unionin virallisista kielistä tai esperantosta. Jos se on saatavilla niistä, joille olemme kehittäneet käyttöliittymän, kutsumme sen käyttöön kanssasi. Tarvitsemme tämän tiedon, koska oikeudenmukaisuuden ja demokraattisten periaatteiden kunnioittamisen vuoksi haluamme kommunikoida kanssasi kielellä, jota ymmärrät mahdollisimman hyvin.
fr: Veuillez indiquer la langue dans laquelle vous souhaiteriez que l'infrastructure informatique de ${domain_name} interagisse avec vous. Nous vous recommandons de choisir la langue que vous connaissez le mieux, parmi les langues officielles de l'Union européenne ou l'espéranto. Si cette langue est disponible parmi celles pour lesquelles nous avons développé une interface utilisateur, nous l'utiliserons pour interagir avec vous. <b>Nous avons besoin de ces informations car</b>, pour des raisons d'équité et de respect des principes démocratiques, nous voulons interagir avec vous dans une langue que vous comprenez le mieux possible.
ga: Le do thoil, cuir isteach an teanga a bpreferálfaidh tú go ndéanfaidh struchtúr TF ${domain_name} idirghníomhú leat. Molaimid go roghnaigh an teanga a bhfuil tú ar an eolas is fearr, ó na teangacha oifigiúla de chuid an Aontais Eorpaigh nó Esperanto. Mura bhfuil sé ar fáil i measc na n-ardán atá déanta againn, úsáidfimid é chun idirghníomhú leat. Teastaíonn an t-eolas seo uainn de bhrí go bhfuil cúis le caoinfhulaingt agus comhoiriúnacht do na prionsabail dhaonlathacha, is mian linn a dhéanamh idirghníomhú leat i dteanga a thuigeann tú mar is fearr agus a gcuireann cúnamh.
hr: Molimo vas da navedete jezik s kojim biste preferirali da IT infrastruktura ${domain_name} komunicira s vama. Preporučujemo da odaberete jezik koji najbolje poznajete, među službenim jezicima Europske unije ili esperantom. Ako je dostupan među onima za koje smo razvili korisničko sučelje, koristit ćemo ga za interakciju s vama. Potrebne su nam ove informacije jer, iz razloga pravednosti i poštovanja demokratskih načela, želimo komunicirati s vama na jeziku koji najbolje razumijete.
hu: Kérjük, adja meg azt a nyelvet, amellyel szívesen interakcióba lépne a ${domain_name} IT infrastruktúrájával. Azt javasoljuk, hogy válasszon a legjobban ismert hivatalos nyelvek közül az Európai Unióban vagy az Eszperantó nyelvet. Ha ez elérhető azok között, amelyekhez userfelületet fejlesztettünk, akkor azt fogjuk használni Önnel való kapcsolattartásra. Ezek az információk azért fontosak, mert a méltányosság és a demokratikus elvek tisztelete érdekében szeretnénk Önnel olyan nyelven kommunikálni, amelyet a lehető legjobban érteni tud.
is: Vinsamlegast gefðu upp tungumálið sem þú vilt helst að IT-infrastrúktúr ${domain_name} hafi samskipti við þig. Við mælum með að þú veljir tungumálið sem þú þekkir best, úr opinberum tungumálum Evrópusambandsins eða esperanto. Ef það er í boði meðal þeirra sem við höfum þróað notendaviðmót fyrir, munum við nota það til að hafa samskipti við þig. Við þurfum þessar upplýsingar vegna þess að, af sanngirnisástæðum og vegna virðingar fyrir lýðræðislegum prinsippum, viljum við hafa samskipti við þig á tungumáli sem þú skilur eins og best.
it: Indicate la lingua con cui preferite che l'infrastruttura informatica di ${domain_name} interagisca con voi. Vi consigliamo di scegliere la lingua che conoscete meglio, tra le lingue ufficiali dell'Unione Europea o l'esperanto. Se è disponibile tra quelle per le quali abbiamo sviluppato un'interfaccia utente, la utilizzeremo per interagire con voi. Abbiamo bisogno di questa informazione perché, per ragioni di correttezza e di rispetto dei principi democratici, vogliamo interagire con voi in una lingua che comprendiate al meglio.
lt: Prašome pateikti kalbą, kuria norėtumėte, kad IT infrastruktūra ${domain_name} bendrautų su jumis. Rekomenduojame pasirinkti kalbą, kurią geriausiai žinote, iš Europos Sąjungos oficialių kalbų arba esperanto. Jei ji yra prieinama tarp tų, kurioms mes sukūrėme naudotojo sąsają, mes ją naudosime bendraujant su jumis. Ši informacija mums reikalinga, nes, siekdami sąžiningumo ir pagarbos demokratiniams principams, norime bendrauti su jumis kalba, kurią gerai suprantate.
lv: Lūdzu, norādiet valodu, ar kuru jūs vēlētos, lai IT infrastruktūra ${domain_name} sazinātos ar jums. Mēs iesakām izvēlēties valodu, ko vislabāk pārzināt, no Eiropas Savienības oficiālajām valodām vai esperanto. Ja tas ir pieejams starp tām, par kurām mums ir izstrādāta lietotāja saskarne, mēs to izmantosim, lai sazinātos ar jums. Mums nepieciešama šī informācija, jo, ievērojot taisnīgumu un cieņu pret demokrātiskajām principiem, mēs vēlamies sazināties ar jums valodā, ko jūs saprotat, cik iespējams.
mt: Jekk jogħġbok ipprovdi l-lingwa li tixtieq li l-infrastruttura IT ta' ${domain_name} interaġi miegħek. Nissuġġerixxu li tagħżel il-lingwa li taf l-aqwa, minn fost il-lingwi uffiċjali tal-Unjoni Ewropea jew l-Esperanto. Jekk disponibbli minn dawk għalihom li tlestijna interfaċċa utent, nużawha biex ninteraġixxu miegħek. Aħna għandna bżonn din l-informazzjoni għax, minħabba l-fairness u r-rispett għall-prinċipji demokratika, nixtiequ li ninteraġixxu miegħek f'lingwa li tifhem kemm jista' jkun.
nl: Geef de taal op waarmee je wilt dat de IT-infrastructuur van ${domain_name} met je communiceert. We raden u aan de taal te kiezen die u het beste kent, uit de officiële talen van de Europese Unie of Esperanto. Als deze taal beschikbaar is onder de talen waarvoor we een gebruikersinterface hebben ontwikkeld, zullen we deze gebruiken om met je te communiceren. We hebben deze informatie nodig omdat we om redenen van eerlijkheid en respect voor democratische principes zo goed mogelijk met je willen communiceren in een taal die je begrijpt.
no: Vennligst oppgi språket som du ønsker at IT-infrastrukturen til ${domain_name} skal samhandle med deg. Vi anbefaler at du velger språket du kjenner best, blant de offisielle språkene i Den europeiske union eller esperanto. Hvis det er tilgjengelig blant de språkene vi har utviklet en brukergrensesnitt for, vil vi bruke det for å samhandle med deg. Vi trenger denne informasjonen fordi, av hensyn til rettferdighet og respekt for demokratiske prinsipper, ønsker vi å samhandle med deg på et språk som du forstår så godt som mulig.
pt: Por favor, forneça a língua com a qual você prefere que a infraestrutura de TI do ${domain_name} interaja com você. Recomendamos que você escolha a língua que você conhece melhor, entre as línguas oficiais da União Europeia ou Esperanto. Se estiver disponível entre aquelas para as quais desenvolvemos uma interface de usuário, usaremos para interagir com você. Precisamos dessas informações porque, por motivos de justiça e respeito pelos princípios democráticos, queremos interagir com você em uma língua que você compreenda o melhor possível.
sk: Uveďte jazyk, v ktorom si želáte, aby s vami IT infraštruktúra ${domain_name} komunikovala. Odporúčame zvoliť jazyk, ktorý ovládate najlepšie, spomedzi úradných jazykov Európskej únie alebo esperanta. Ak je dostupný medzi tými, pre ktoré sme vyvinuli používateľské rozhranie, budeme ho používať na komunikáciu s vami. Túto informáciu potrebujeme, pretože z dôvodov rovnosti a rešpektovania demokratických princípov chceme s vami komunikovať v jazyku, ktorému čo najlepšie rozumiete.
sl: Prosimo, vnesite jezik, s katerim bi želeli, da IT infrastruktura ${domain_name} komunicira z vami. Priporočamo, da izberete jezik, ki ga najbolje poznate, izmed uradnih jezikov Evropske unije ali esperanta. Če je na voljo med tistimi, za katere smo razvili uporabniški vmesnik, ga bomo uporabili za interakcijo z vami. Potrebujemo te informacije, ker želimo iz poštenih razlogov in v spoštovanju demokratičnih načel z vami komunicirati v jeziku, ki ga razumete najbolje.
sq: Ju lutemi jepni gjuhën në të cilën do të preferonit që infrastruktura IT e ${domain_name} të komunikohej me ju. Ne rekomandojmë që të zgjidhni gjuhën që e njihni më mirë, nga gjuhët zyrtare të Bashkimit Evropian ose Esperanto. Nëse ajo është në dispozicion midis atyre për të cilat ne kemi zhvilluar një ndërfaqe përdoruesi, ne do ta përdorim për të komunikuar me ju. Na nevojitet kjo informacion sepse, për arsye të drejtësisë dhe respektit të parimeve demokratike, ne duam të komunikojmë me ju në një gjuhë që e kuptoni sa më mirë.
sv: Vänligen ange det språk som du föredrar att IT-infrastrukturen för ${domain_name} ska interagera med dig. Vi rekommenderar att du väljer det språk du känner bäst, bland de officiella språken i Europeiska unionen eller esperanto. Om det är tillgängligt bland de språk för vilka vi har utvecklat ett användargränssnitt kommer vi att använda det för att interagera med dig. Vi behöver denna information eftersom vi, av rättvisa och respekt för demokratiska principer, vill interagera med dig på ett språk som du förstår så bra som möjligt.
tr: Lütfen, ${domain_name} IT altyapısının sizinle etkileşimde bulunurken tercih edeceğiniz dili belirtin. En iyi bildiğiniz, Avrupa Birliği'nin resmi dillerinden veya Esperanto'dan birini seçmenizi öneririz. Eğer, kullanıcı arayüzü geliştirdiğimiz diller arasındaysa, sizinle etkileşimde bulunmak için bunu kullanacağız. Bu bilgiyi ihtiyaç duyuyoruz çünkü adalet ve demokratik ilkelere saygı açısından, sizinle mümkün olduğunca iyi anlayabileceğiniz bir dilde etkileşimde bulunmak istiyoruz.
uk: Будь ласка, надайте мову, якою ви б хотіли, щоб ІТ-інфраструктура ${domain_name} взаємодіяла з вами. Ми рекомендуємо вам вибрати мову, яку ви знаєте найкраще, з-поміж офіційних мов Європейського Союзу або есперанто. Якщо вона доступна серед тих, для яких ми розробили інтерфейс, ми будемо використовувати її для взаємодії з вами. Нам потрібна ця інформація, оскільки з причин справедливості та поваги до демократичних принципів ми хочемо взаємодіяти з вами мовою, яку ви розумієте якнайкраще.
