Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# third_interaction_language_description
source: Please provide the language with which you would accept, as a third choice, that the IT infrastructure of ${domain_name} interact with you. We recommend that you choose another official language of the European Union or Esperanto, which you still can understand. If it is available among those for which we have developed a user interface, and if neither your preferred language nor your second language is available, we will use it to interact with you. <b>We need this information because</b>, despite our efforts, it may happen that your preferred language and your second language be unavailable on the user interface of our software. This is why we are asking you if you can use a third language. We are aware that for you to interact with us using it is an unsatisfactory situation for you - as it is for us. We apologise for this.
be: Калі ласка, укажыце мову, з якой вы б прынялі, як трэцюю выбар, каб ІТ-інфраструктура ${domain_name} узаемадзейнічала з вамі. Мы рэкамендуем выбраць іншую афіцыйную мову Еўрапейскага Саюза або эсперанта, якую вы ўсё яшчэ можаце разумець. Калі гэта даступна з тых, для якіх мы распрацавалі інтэрфейс, і калі ні ваша пераважная мова, ні ваша другая мова недаступныя, мы будзем выкарыстоўваць яе для ўзаемадзеяння з вамі. Нам патрэбна гэтая інфармацыя, таму што, нягледзячы на нашы намаганні, можа здарыцца, што ваша пераважная мова і ваша другая мова недаступныя ў інтэрфейсе нашага праграмнага забеспячэння. Менавіта таму мы запытваем вас, ці можаце вы выкарыстоўваць трэцюю мову. Мы разумеем, што для вас узаемадзейнічаць з намі, выкарыстоўваючы яе, з'яўляюцца нездавальняючымі ўмовамі - як і для нас. Мы прабачаем за гэта.
bg: Моля, посочете езика, с който бихте приели, като трети избор, ИТ инфраструктурата на ${domain_name} да взаимодейства с вас. Препоръчваме ви да изберете друг официален език на Европейския съюз или есперанто, който все още можете да разбирате. Ако е наличен сред тези, за които сме разработили потребителски интерфейс, и ако нито предпочитаният ви език, нито втория ви език е наличен, ние ще го използваме за взаимодействие с вас. Нуждаем се от тази информация, защото, въпреки нашите усилия, може да се случи, че предпочитаният ви език и вторият ви език да не са налични в потребителския интерфейс на нашия софтуер. Затова ви питаме дали можете да използвате трети език. Осъзнаваме, че за вас е незадоволителна ситуация да взаимодействате с нас, като използвате него - както и за нас. Ние се извиняваме за това.
bs: Molimo vas da navedete jezik kojim biste prihvatili, kao treći izbor, da IT infrastruktura ${domain_name} komunicira s vama. Preporučujemo da odaberete neki drugi službeni jezik Evropske unije ili esperanto, koji još uvijek možete razumjeti. Ako je dostupan među onima za koje smo razvili korisničko sučelje, a ako ni vaš preferirani jezik niti vaš drugi jezik nisu dostupni, koristit ćemo ga za komunikaciju s vama. Potrebne su nam ove informacije jer, uprkos našim naporima, može se desiti da vaš preferirani jezik i vaš drugi jezik nisu dostupni u korisničkom sučelju našeg softvera. Zato vas pitamo možete li koristiti treći jezik. Svjesni smo da je za vas interakcija s nama na njemu nezadovoljavajuća situacija - kao i za nas. Ispričavamo se zbog toga.
cs: Prosím, uveďte jazyk, se kterým byste akceptovali, jako třetí volbu, aby s vámi IT infrastruktura ${domain_name} komunikovala. Doporučujeme zvolit jiný úřední jazyk Evropské unie nebo esperanto, které stále můžete rozumět. Pokud je dostupný mezi těmi, pro které jsme vyvinuli uživatelské rozhraní, a pokud ani váš preferovaný jazyk, ani váš druhý jazyk nejsou dostupné, použijeme ho pro interakci s vámi. Tuto informaci potřebujeme, protože navzdory našim snahám se může stát, že váš preferovaný jazyk a váš druhý jazyk nebudou dostupné v uživatelském rozhraní našeho softwaru. Proto se ptáme, jestli můžete použít třetí jazyk. Jsme si vědomi, že pro vás je interakce s námi v tomto jazyce neuspokojivou situací - stejně jako pro nás. Omlouváme se za to.
da: Angiv venligst det sprog, som du ville acceptere som et tredje valg, at IT-infrastrukturen for ${domain_name} interagerer med dig. Vi anbefaler, at du vælger et andet officielt sprog i Den Europæiske Union eller esperanto, som du stadig kan forstå. Hvis det er tilgængeligt blandt dem, som vi har udviklet et brugerinterface til, og hvis hverken dit foretrukne sprog eller dit andet sprog er tilgængeligt, vil vi bruge dette til at interagere med dig. Vi har brug for denne information, fordi det, på trods af vores bestræbelser, kan ske, at dit foretrukne sprog og dit andet sprog ikke er tilgængelige på brugerinterfacet for vores software. Dette er grunden til, at vi spørger dig, om du kan bruge et tredje sprog. Vi er klar over, at det er en utilfredsstillende situation for dig at interagere med os ved hjælp af det - ligesom det er for os. Vi undskylder for dette.
de: Bitte geben Sie die Sprache an, mit der Sie als dritte Wahl akzeptieren würden, dass die IT-Infrastruktur von ${domain_name} mit Ihnen interagiert. Wir empfehlen, eine andere Amtssprache der Europäischen Union oder Esperanto zu wählen, die Sie noch verstehen können. Wenn diese unter den Sprachen verfügbar ist, für die wir eine Benutzeroberfläche entwickelt haben, und wenn weder Ihre bevorzugte Sprache noch Ihre zweite Sprache verfügbar sind, werden wir sie verwenden, um mit Ihnen zu interagieren. Wir benötigen diese Information, da es trotz unserer Bemühungen passieren kann, dass Ihre bevorzugte Sprache und Ihre zweite Sprache in der Benutzeroberfläche unserer Software nicht verfügbar sind. Deshalb fragen wir Sie, ob Sie eine dritte Sprache verwenden können. Wir sind uns bewusst, dass es für Sie eine unbefriedigende Situation ist, sich mit uns in ihr zu verständigen - ebenso wie für uns. Wir bitten Sie dafür um Entschuldigung.
el: Παρακαλώ δώστε τη γλώσσα με την οποία θα δεχόσασταν, ως τρίτη επιλογή, να αλληλεπιδρά η υποδομή πληροφορικής του ${domain_name} με εσάς. Συνιστούμε να επιλέξετε μια άλλη επίσημη γλώσσα της Ευρωπαϊκής Ένωσης ή τα Εσπεράντο, την οποία κατανοείτε ακόμα. Αν είναι διαθέσιμη μεταξύ αυτών για τις οποίες έχουμε αναπτύξει μια διεπαφή χρήστη, και αν ούτε η προτιμώμενη γλώσσα σας ούτε η δεύτερη γλώσσα είναι διαθέσιμες, θα τη χρησιμοποιήσουμε για να αλληλεπιδράσουμε μαζί σας. Χρειαζόμαστε αυτές τις πληροφορίες γιατί, παρά τις προσπάθειές μας, μπορεί να συμβεί η προτιμώμενη γλώσσα σας και η δεύτερη γλώσσα σας να μην είναι διαθέσιμες στη διεπαφή χρήστη του λογισμικού μας. Γι' αυτό σας ρωτάμε αν μπορείτε να χρησιμοποιήσετε μια τρίτη γλώσσα. Είμαστε ενήμεροι ότι για εσάς η αλληλεπίδραση μαζί μας χρησιμοποιώντας αυτή είναι μια μη ικανοποιητική κατάσταση - όπως είναι και για εμάς. Ζητούμε συγγνώμη γι' αυτό.
es: Por favor, proporciona el idioma con el que aceptarías, como tercera opción, que la infraestructura informatica de ${domain_name} interactúe contigo. Te recomendamos que elijes otro idioma oficial de la Unión Europea o esperanto, que aún puedas entender. Si está disponible entre aquellos para los que hemos desarrollado una interfaz de usuario, y si ni tu idioma preferido ni tu segundo idioma están disponibles, lo usaremos para interactuar contigo. Necesitamos esta información porque, a pesar de nuestros esfuerzos, puede suceder que tu idioma preferido y tu segundo idioma no estén disponibles en la interfaz de usuario de nuestro software. Por esto, te estamos preguntando si puedes usar un tercer idioma. Somos conscientes de que para ti interactuar con nosotros utilizando este idioma es una situación insatisfactoria, así como lo es para nosotros. Te rogamos de disculparnos por esto.
et: Palun andke teada, millist keelt te aktsepteerite, kui kolmas valik, millega IT taristu ${domain_name} teiega suhtleb. Soovitame teil valida mõni muu Euroopa Liidu ametlik keel või esperanto, mida te endiselt mõistate. Kui see on saadaval nende seas, mille jaoks me oleme välja töötanud kasutajaliidese, ja kui teie eelistatud keel ega ka teie teine keel ei ole saadaval, siis kasutame seda teiega suhtlemiseks. Me vajame seda teavet, kuna vaatamata meie pingutustele võib juhtuda, et teie eelistatud keel ja teie teine keel ei ole meie tarkvara kasutajaliidesel saadaval. Seetõttu küsime teilt, kas te saate kasutada kolmandat keelt. Oleme teadlikud, et selle kasutamine meiega suhtlemiseks on teie jaoks rahuldamatu olukord - nagu see on meie jaoks. Palume vabandust selle pärast.
fi: Ilmoita kieli, jolla hyväksyt, kolmantena vaihtoehtona, että ${domain_name} IT-infrastruktuuri on vuorovaikutuksessa kanssasi. Suosittelemme valitsemaan jonkin toisen EU:n virallisen kielen tai esperanton, jota edelleen ymmärrät. Jos se on saatavilla niiden joukossa, joille olemme kehittäneet käyttöliittymän, ja jos mikään suosikkikielesi tai toissijainen kielesi ei ole saatavilla, käytämme sitä vuorovaikutuksessasi. Tarvitsemme tämän tiedon, koska huolimatta ponnisteluistamme voi käydä niin, että suosikkikielesi ja toissijainen kielesi eivät ole saatavilla ohjelmistomme käyttöliittymässä. Siksi kysymme sinulta, voitko käyttää kolmatta kieltä. Olemme tietoisia siitä, että vuorovaikutuksesi kanssamme sen avulla on sinulle tyytymättömyyden tilanne - kuten se on meillekin. Pyydämme anteeksi tätä.
fr: Veuillez indiquer la langue avec laquelle vous accepteriez, en troisième choix, que l'infrastructure informatique de ${domain_name} interagisse avec vous. Nous vous recommandons de choisir une autre langue officielle de l'Union européenne ou l'espéranto, que vous pouvez encore comprendre. Si cette langue est disponible parmi celles pour lesquelles nous avons développé une interface utilisateur, et si ni votre langue préférée ni votre deuxième langue ne sont disponibles, nous l'utiliserons pour interagir avec vous. <b>Nous avons besoin de ces informations car</b>, malgré nos efforts, il peut arriver que votre langue préférée et votre deuxième langue ne soient pas disponibles sur l'interface utilisateur de notre logiciel. C'est pourquoi nous vous demandons si vous pouvez utiliser une troisième langue. Nous sommes conscients que le fait que vous deviez interagir avec nous en utilisant cette langue est une situation insatisfaisante pour vous - comme elle l'est pour nous. Nous vous prions de nous en excuser.
ga: Le do thoil, tabhair an teanga a bheimid in ann glacadh léi, mar rogha tríú, gur féidir le bonneagar IT na ${domain_name} idirghníomhú leat. Moltar duit teanga oifigiúil eile de chuid an Aontais Eorpaigh nó Esperanto a roghnú, a bhfuil tú fós in ann a thuiscint. Má tá sí ar fáil i measc na nteangacha a d'fhorbair muid comhoiriúnacht úsáideora di, agus má tá d'iallach teanga roghnaithe agus d'teanga dara rogha neamh-infhaighte, úsáidfimid í chun idirghníomhú leat. Teastaíonn an t-eolas seo uainn toisc, in ainneoin ár n-iarrachtaí, go bhféadfadh sé tarlú nach mbeidh d'iallach teanga agus d'iallach teanga dara rogha ar fáil ar chomhhoiriúnacht úsáideora ár gcláir. Sin é an fáth atáimid ag iarradh ort más féidir leat teanga tríú a úsáid. Tuigimid go bhfuil sé neamhshásúil duit é a úsáid chun idirghníomhú linn - mar atá sé dúinn. Le do thoil, gabhaimid leithscéal as seo.
hr: Molimo vas da navedete jezik s kojim biste, kao treći izbor, prihvatili da IT infrastruktura ${domain_name} komunicira s vama. Preporučujemo da odaberete neki drugi službeni jezik Europske unije ili esperanto, koji još uvijek možete razumjeti. Ako je dostupan među onima za koje smo razvili korisničko sučelje, a ako niti vaš preferirani jezik niti vaš drugi jezik nisu dostupni, koristit ćemo ga za komunikaciju s vama. Ove informacije su nam potrebne jer, unatoč našim naporima, može se dogoditi da vaš preferirani jezik i vaš drugi jezik nisu dostupni na korisničkom sučelju našeg softvera. Stoga vas pitamo možete li koristiti treći jezik. Svjesni smo da je za vas nezadovoljavajuća situacija interagirati s nama koristeći ga - kao što je i nama. Ispričavamo se zbog toga.
hu: Kérjük, adja meg azt a nyelvet, amellyel harmadik választásként elfogadja, hogy a ${domain_name} IT infrastruktúrája interakcióba lépjen Önnel. Javasoljuk, hogy válasszon egy másik hivatalos nyelvet az Európai Unióban, vagy az Eszperantót, amelyet még mindig tud érteni. Ha ez elérhető az általunk fejlesztett felhasználói felületek között, és ha sem az Ön által preferált nyelv, sem a második nyelve nem elérhető, akkor ezt fogjuk használni az Önnel való interakcióhoz. Erre az információra szükség van, mert erőfeszítéseink ellenére előfordulhat, hogy az Ön által preferált nyelv és a második nyelve nem elérhető a szoftverünk felhasználói felületén. Ezért kérjük Önt, hogy használhat-e egy harmadik nyelvet. Tudatában vagyunk annak, hogy az Ön számára azzal való interakció, hogy ezt használja, nem kielégítő helyzet - ahogyan nekünk sem. Bocsánatot kérünk ezért.
is: Vinsamlegast gefið upp tungumálið sem þú myndir samþykkja, sem þriðja val, að IT-infrastrúktúrinn hjá ${domain_name} eigi samskipti við þig. Við mælum með að þú veljir annað opinbert tungumál Evrópusambandsins eða esperanto, sem þú getur ennþá skilið. Ef það er í boði meðal þeirra sem við höfum þróað notendaviðmót fyrir, og ef hvorki valda tungumál þín né annað tungumál er ekki aðgengilegt, munum við nota það til að eiga samskipti við þig. Við þurfum þessar upplýsingar því, þrátt fyrir okkar viðleitni, getur það gerst að valið tungumál þitt og annað tungumál þitt verði óaðgengilegt á notendaviðmóti hugbúnaðar okkar. Þetta er ástæðan fyrir því að við erum að spyrja þig hvort þú getir notað þriðja tungumál. Við erum meðvituð um að það að þú eigir samskipti við okkur í gegnum það er ófullnægjandi aðstæða fyrir þig - eins og fyrir okkur. Við fögnum því.
it: Indicate la lingua con cui accettereste, come terza scelta, che l'infrastruttura informatica di ${domain_name} interagisca con voi. Vi consigliamo di scegliere un'altra lingua ufficiale dell'Unione Europea o l'esperanto, che siete comunque in grado di comprendere. Se è disponibile tra quelle per le quali abbiamo sviluppato un'interfaccia utente, e se non è disponibile né la vostra lingua preferita né la vostra seconda lingua, la utilizzeremo per interagire con voi. Abbiamo bisogno di queste informazioni perché, nonostante i nostri sforzi, potrebbe accadere che la vostra lingua preferita e la vostra seconda lingua non siano disponibili sull'interfaccia utente del nostro software. Per questo motivo vi chiediamo se potete utilizzare una terza lingua. Siamo consapevoli del fatto che per voi interagire con noi utilizzando tale lingua è una situazione insoddisfacente, come lo è per noi. Ci scusiamo per questo.
lt: Prašome nurodyti kalbą, su kuria priimtumėte, kaip trečią pasirinkimą, kad ${domain_name} IT infrastruktūra bendrautų su jumis. Rekomenduojame pasirinkti kitą Europos Sąjungos oficialią kalbą arba esperantą, kurią dar galite suprasti. Jei ji yra tarp tų, kurioms mes esame sukūrę vartotojo sąsają, ir jei nei jūsų pageidaujama kalba, nei jūsų antroji kalba nėra prieinama, mes ją naudosime bendrauti su jumis. Mums reikia šios informacijos, nes, nepaisant mūsų pastangų, gali nutikti taip, kad jūsų pageidaujama kalba ir jūsų antroji kalba bus neprieinamos mūsų programinės įrangos vartotojo sąsajoje. Būtent todėl mes sikreipiame į jus, ar galite naudoti trečią kalbą. Mes suprantame, kad bendrauti su mumis ja yra nepatogiai, kaip ir mums. Atsiprašome už tai.
lv: Lūdzu, norādiet valodu, ar kuru jūs piekristu, kā trešo izvēli, lai ${domain_name} IT infrastruktūra sazinātos ar jums. Mēs iesakām izvēlēties citu Eiropas Savienības oficiālo valodu vai esperanto, ko jūs joprojām varat saprast. Ja tā ir pieejama starp tām, kurām mēs esam izstrādājuši lietotāja saskarni, un ja ne jūsu izvēlētā valoda, ne otrā valoda nav pieejama, mēs to izmantosim saziņai ar jums. Mums nepieciešama šī informācija, jo, neskatoties uz mūsu centieniem, var gadīties, ka jūsu izvēlētā valoda un jūsu otrā valoda nav pieejamas mūsu programmatūras lietotāja saskarnē. Tāpēc mēs jautājam jums, vai jūs varat izmantot trešo valodu. Mēs apzināmies, ka jums ir neapmierinoša situācija, sazinoties ar mums, izmantojot šo valodu - kā arī mums. Mēs atvainojamies par to.
mt: Jekk jogħġbok ipprovdi l-lingwa li tixtieq li l-infrastruttura IT ta' ${domain_name} tinteraġixxi miegħek, bħala għażla tat-tielet. Nirrakkomandaw li tagħżel lingwa oħra uffiċjali tal-Unjoni Ewropea jew Esperanto, li għadek tista' tifhem. Jekk din hija disponibbli fost dawk li aħna żviluppajna interfajċ ta' użytkowników, u jekk lanqas il-lingwa preferita tiegħek u lanqas it-tieni lingwa tiegħek mhumiex disponibbli, aħna nużawha biex ninteraġixxu miegħek. Għandna bżonn din l-informazzjoni għaliex, minkejja l-isforzi tagħna, jista' jiġri li l-lingwa preferuta tiegħek u t-tieni lingwa tiegħek ma jkunux disponibbli fuq l-interfax ta' tagħna softwer. Din hija r-raġuni għaliex qed nistaqsu jekk tistax tuża lingwa tat-tielet. Aħna naf li biex tinteraġixxi magħna billi tużaha huwa situazzjoni mhux sodisfaċenti għalik - bħalma hi għalina. Naqsu għal dan.
nl: Geef als derde keuze de taal op waarmee u zou accepteren dat de IT-infrastructuur van ${domain_name} met u communiceert. We raden u aan een andere officiële taal van de Europese Unie of Esperanto te kiezen, die u nog steeds kunt begrijpen. Als deze taal beschikbaar is onder de talen waarvoor we een gebruikersinterface hebben ontwikkeld, en als noch uw voorkeurstaal noch uw tweede taal beschikbaar is, zullen we deze taal gebruiken om met u te communiceren. We hebben deze informatie nodig omdat het, ondanks onze inspanningen, kan voorkomen dat uw voorkeurstaal en uw tweede taal niet beschikbaar zijn op de gebruikersinterface van onze software. Daarom vragen we je of je een derde taal kunt gebruiken. We zijn ons ervan bewust dat het voor u - net als voor ons - een onbevredigende situatie is om via deze taal met ons te communiceren. We verontschuldigen ons hiervoor.
no: Vennligst oppgi språket som du vil akseptere, som et tredje valg, at IT-infrastrukturen til ${domain_name} interagerer med deg. Vi anbefaler at du velger et annet offisielt språk i Den europeiske union eller esperanto, som du fortsatt kan forstå. Hvis det er tilgjengelig blant de språkene vi har utviklet et brukergrensesnitt for, og hvis verken ditt foretrukne språk eller ditt andre språk er tilgjengelig, vil vi bruke det til å interagere med deg. Vi trenger denne informasjonen fordi, til tross for våre bestrebelser, kan det hende at ditt foretrukne språk og ditt andre språk ikke er tilgjengelig på brukergrensesnittet for programvaren vår. Dette er grunnen til at vi ber deg om du kan bruke et tredje språk. Vi er klar over at for deg å interagere med oss ved å bruke det er en utilfredsstillende situasjon for deg - akkurat som det er for oss. Vi beklager dette.
pt: Por favor, forneça a língua com a qual você aceitaria, como terceira escolha, que a infraestrutura de TI do ${domain_name} interaja com você. Recomendamos que você escolha outra língua oficial da União Europeia ou Esperanto, que você ainda consiga entender. Se estiver disponível entre aquelas para as quais desenvolvemos uma interface de usuário, e se nem sua língua preferida nem sua segunda língua estiverem disponíveis, usaremos para interagir com você. Precisamos dessas informações porque, apesar de nossos esforços, pode acontecer que sua língua preferida e sua segunda língua não estejam disponíveis na interface do usuário do nosso software. Por isso, estamos perguntando se você pode usar uma terceira língua. Estamos cientes de que para você interagir conosco usando-a é uma situação insatisfatória para você - assim como é para nós. Pedimos desculpas por isso.
sk: Uveďte jazyk, v ktorom akceptujete, ako tretiu možnosť, komunikáciu zo strany IT infraštruktúry ${domain_name}. Odporúčame zvoliť iný úradný jazyk Európskej únie alebo esperanto, ktorému ešte rozumiete. Ak je dostupný medzi tými, pre ktoré sme vyvinuli používateľské rozhranie, a ak nie je dostupný ani váš preferovaný, ani druhý jazyk, použijeme tento jazyk. Túto informáciu potrebujeme, pretože sa môže stať, že ani váš preferovaný, ani druhý jazyk nebudú dostupné v našom softvéri. Preto sa pýtame, či môžete použiť tretí jazyk. Uvedomujeme si, že komunikácia v ňom môže byť pre vás neuspokojivá – rovnako ako pre nás. Ospravedlňujeme sa za to.
sl: Prosimo, navedite jezik, s katerim bi sprejeli, kot tretjo izbiro, da IT infrastruktura ${domain_name} komunicira z vami. Priporočamo, da izberete še en uradni jezik Evropske unije ali esperanto, ki ga še razumete. Če je na voljo med tistimi, za katere smo razvili uporabniški vmesnik, in če vaš izbrani jezik ter drugi jezik nista na voljo, ga bomo uporabili za komunikacijo z vami. To informacijo potrebujemo, ker se lahko kljub našim prizadevanjem zgodi, da vaš izbrani jezik in vaš drugi jezik nista na voljo v uporabniškem vmesniku naše programske opreme. Zato vas sprašujemo, ali lahko uporabite tretji jezik. Zavedamo se, da je za vas interakcija z nami v tem jeziku nezadovoljiva situacija - prav tako kot za nas. Opravičujemo se vam za to.
sq: Ju lutem jepni gjuhën me të cilën do të pranonit, si një zgjedhje të tretë, që infrastruktura IT e ${domain_name} të interaktojë me ju. Ne rekomandojmë që të zgjidhni një gjuhë tjetër zyrtare të Bashkimit Evropian ose Esperanto, që akoma mund ta kuptoni. Nëse ajo është e disponueshme mes atyre për të cilat kemi zhvilluar një ndërfaqe përdoruesi, dhe nëse as gjuha juaj e preferuar as gjuha juaj e dytë nuk janë të disponueshme, ne do ta përdorim atë për të interaguar me ju. Ne kemi nevojë për këtë informacion sepse, pavarësisht përpjekjeve tona, mund të ndodhë që gjuha juaj e preferuar dhe gjuha juaj e dytë të mos jenë të disponueshme në ndërfaqen e përdoruesve të softuerit tonë. Kjo është arsyeja pse ne po ju kërkojmë nëse mund të përdorni një gjuhë të tretë. Jemi të vetëdijshëm se për ju të interagoni me ne duke e përdorur atë është një situatë jo e kënaqshme për ju - ashtu siç është edhe për ne. Ne kërkojmë falje për këtë.
sv: Vänligen ange det språk du skulle acceptera, som ett tredje val, att IT-infrastrukturen för ${domain_name} interagerar med dig. Vi rekommenderar att du väljer ett annat officiellt språk inom Europeiska unionen eller esperanto, som du fortfarande kan förstå. Om det finns tillgängligt bland de språk för vilka vi har utvecklat ett användargränssnitt, och om varken ditt föredragna språk eller ditt andra språk är tillgängligt, kommer vi att använda det för att interagera med dig. Vi behöver denna information eftersom, trots våra ansträngningar, det kan hända att både ditt föredragna språk och ditt andra språk inte är tillgängliga i användargränssnittet för vår programvara. Det är därför vi frågar dig om du kan använda ett tredje språk. Vi är medvetna om att det för dig att interagera med oss på detta språk är en otillfredsställande situation för dig - som det är för oss. Vi ber om ursäkt för detta.
tr: Lütfen, ${domain_name}'ın IT altyapısının sizinle etkileşime geçmesini üçüncü tercih olarak kabul edeceğiniz dili belirtin. Anlayabileceğiniz başka bir Avrupa Birliği resmi dili veya Esperanto seçmenizi öneriyoruz. Eğer kullanıcı arayüzü geliştirdiğimiz dillerden biri olarak mevcutsa ve ne tercih ettiğiniz dil ne de ikinci diliniz mevcutsa, sizinle etkileşim kurmak için bunu kullanacağız. Bu bilgiyi istiyoruz çünkü çabalarımıza rağmen, tercih ettiğiniz dilin ve ikinci dilinizin yazılımımızın kullanıcı arayüzünde mevcut olmaması durumuyla karşılaşabiliriz. Bu nedenle size üçüncü bir dil kullanıp kullanamayacağınızı soruyoruz. Bununla bizimle etkileşimde bulunmanızın sizin için tatmin edici bir durum olmadığını biliyoruz - bu bizim için de öyle. Bunun için özür dileriz.
uk: Будь ласка, надайте мову, якою ви погоджуєтеся, як на третій вибір, щоб ІТ-інфраструктура ${domain_name} взаємодіяла з вами. Ми рекомендуємо вибрати іншу офіційну мову Європейського Союзу або есперанто, яку ви все ще можете розуміти. Якщо вона доступна серед тих, для яких ми розробили інтерфейс користувача, і якщо ні ваша переважна мова, ні ваша друга мова недоступні, ми будемо використовувати її для взаємодії з вами. Ми потребуємо цю інформацію, оскільки, незважаючи на наші зусилля, може статися так, що ваша переважна мова і ваша друга мова будуть недоступні в інтерфейсі користувача нашого програмного забезпечення. Саме тому ми запитуємо вас, чи можете ви використовувати третю мову. Ми усвідомлюємо, що для вас взаємодіяти з нами за допомогою неї є незадовільною ситуацією - так само, як і для нас. Ми перепрошуємо за це.
