Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# cooperative_behaviour_mark_label
source: Your Cooperative Behaviour Mark
be: Ваш ацэначны знак супрацоўніцтва
bg: Вашата марка на кооперативно поведение
bs: Vaš Marko Saradničkog Ponašanja
cs: Vaše značka kooperativního chování
da: Din samarbejdsvurderingsscore
de: Ihr Kooperatives Verhaltenszeichen
el: Η Σημείωση Συνεργατικής Συμπεριφοράς σας
es: Tu Puntuación de Comportamiento Cooperativo
et: Teie koostöö käitumise märk
fi: Sinun yhteistyökäyttäytymisen merkintäsi
fr: Votre Note de Comportement Coopératif
ga: Do Mark Iomlánaíoch Comhoibrithe
hr: Vaša oznaka suradničkog ponašanja
hu: Az Ön Kooperatív Magatartásjegye
is: Samvinnuhegðunareinkunn þín
it: Il vostro Punteggio di Comportamento Cooperativo
lt: Jūsų bendradarbiavimo elgesio įvertinimas
lv: Jūsu sadarbības uzvedības atzīme
mt: Il-Marka tal-Imġieba Koopertiva tiegħek
nl: Je Score voor Coöperatief Gedrag
no: Din samarbeidsatferdsmatch
pt: Sua Nota de Comportamento Cooperativo
sk: Vaše hodnotenie kooperatívneho správania
sl: Vaša oznaka sodelovalnega obnašanja
sq: Shenja juaj e Shtetit Bashkëpunues
sv: Din Kooperativa Beteendemark
tr: Kooperatif Davranış Puanınız
uk: Ваш знак співпраці

# cooperative_behaviour_mark_description
source: As a Cooperator, your Cooperative Behaviour Mark results from the marks allocated to you by the other Active Participants in the Working Groups in which you have participated to define and adopt Action Proposals. Each Active Pariticpant can provide a mark equal to +1, 0 or -1, according to how cooperative your behaviour was during your active participation in that Working Group. This mark is then automatically 'forgotten' and decays over time: it is halved after ${forgetting_time_constant} days. The initial value of your Cooperative Behaviour Mark is zero.
be: Як Супрацоўнік, ваш ацэначны знак супрацоўніцтва вынікае з знакаў, прысвоеных вам іншымі Актыўнымі Удзельнікамі Рабочых Груп, у якіх вы ўдзельнічалі для вызначэння і прыняцця прапаноў дзеянняў. Кожны Актыўны Удзельнік можа прысвоіць знак роўны +1, 0 або -1, у залежнасці ад таго, наколькі супрацоўніцкі было ваша паводзіны падчас вашай актыўнай удзелу ў гэтай Рабочай Групе. Гэты знак затым аўтаматычна 'забываецца' і памяншаецца з часам: ён зменшваецца ўдвая праз ${forgetting_time_constant} дзён. Пачатковая значэнне вашага знака супрацоўніцтва роўная нулю.
bg: Като Кооператор, вашата марка на кооперативно поведение произтича от оценките, предоставени от другите активни участници в работните групи, в които сте участвали за дефиниране и приемане на предложения за действия. Всеки активен участник може да предостави оценка, равна на +1, 0 или -1, в зависимост от това колко кооперативно е било вашето поведение по време на вашето активно участие в тази работна група. Тази оценка след това автоматично 'забравя' и постепенно намалява с времето: след ${forgetting_time_constant} дни е наполовина. Началната стойност на вашата марка на кооперативно поведение е нула.
bs: Kao saradnik, vaš Marko Saradničkog Ponašanja proizlazi iz oznaka koje su vam dodijelili drugi Aktivni Učesnici u Radnim Grupama u kojima ste učestvovali da definirate i usvojite Akcijske Prijedloge. Svaki Aktivni Učesnik može dodijeliti oznaku jednaku +1, 0 ili -1, u zavisnosti od toga koliko je vaše ponašanje bilo saradničko tokom vašeg aktivnog učešća u toj Radnoj Grupi. Ova oznaka se potom automatski 'zaboravi' i opada tokom vremena: prepolovljava se nakon ${forgetting_time_constant} dana. Početna vrijednost vašeg Marka Saradničkog Ponašanja je nula.
cs: Jako kooperator, vaše značka kooperativního chování je výsledkem značek, které vám přidělili ostatní aktivní účastníci pracovních skupin, ve kterých jste se podíleli na definování a přijetí návrhů akcí. Každý aktivní účastník může poskytnout známku rovnou +1, 0 nebo -1, v závislosti na tom, jak kooperativní bylo vaše chování během vaší aktivní účasti v té pracovní skupině. Tato značka je automaticky 'zapomenuta' a postupně se ztrácí: je zmenšena na polovinu po ${forgetting_time_constant} dnech. Počáteční hodnota vaší značky kooperativního chování je nula.
da: Som samarbejdspartner resulterer din samarbejdsvurderingsscore fra de vurderinger, der er tildelt dig af de andre aktive deltagere i de arbejdsgrupper, hvor du har deltaget for at definere og vedtage handlingsforslag. Hver aktiv deltager kan give en vurdering lig med +1, 0 eller -1, alt efter hvor samarbejdsvillig din opførsel var under din aktive deltagelse i den arbejdsgruppe. Denne vurdering 'glemmes' automatisk og forfalder over tid: den halveres efter ${forgetting_time_constant} dage. Den indledende værdi af din samarbejdsvurderingsscore er nul.
de: Als Genossenschaftler ergibt sich Ihr Kooperatives Verhaltenszeichen aus den Punkten, die Ihnen von den anderen aktiven Teilnehmern in den Arbeitsgruppen, an denen Sie zur Definition und Annahme von Aktionsvorschlägen teilgenommen haben, zugeteilt wurden. Jeder aktive Teilnehmer kann einen Punkt von +1, 0 oder -1 vergeben, je nachdem, wie kooperativ Ihr Verhalten während Ihrer aktiven Teilnahme an dieser Arbeitsgruppe war. Dieser Punkt wird dann automatisch 'vergessen' und verfällt im Laufe der Zeit: nach ${forgetting_time_constant} Tagen halbiert. Der anfängliche Wert Ihres Kooperativen Verhaltenszeichens beträgt null.
el: Ως Συνεργάτης, η Σημείωση Συνεργατικής Συμπεριφοράς σας προκύπτει από τις σημειώσεις που σας αποδίδονται από τους άλλους Ενεργούς Συμμετέχοντες στις Ομάδες Εργασίας στις οποίες συμμετείχατε για να ορίσετε και να υιοθετήσετε Προτάσεις Δράσης. Κάθε Ενεργός Συμμετέχοντας μπορεί να αποδώσει μια σημείωση ίση με +1, 0 ή -1, ανάλογα με το πόσο συνεργατική ήταν η συμπεριφορά σας κατά τη διάρκεια της ενεργούς συμμετοχής σας σε αυτή την Ομάδα Εργασίας. Αυτή η σημείωση στη συνέχεια 'ξεχνιέται' αυτόματα και μειώνεται με το χρόνο: μειώνεται στο μισό μετά από ${forgetting_time_constant} ημέρες. Η αρχική τιμή της Σημείωσης Συνεργατικής Συμπεριφοράς σας είναι μηδέν.
es: Como Cooperador, tu Puntuación de Comportamiento Cooperativo resulta de las puntuaciónes que le asignan los otros Participantes Activos en los Grupos de Trabajo en los que has participado para definir y adoptar Propuestas de Acción. Cada Participante Activo puede proporcionar una puntuación de +1, 0 o -1, de acuerdo con lo cooperativo que fue tu comportamiento durante tu participación activa en ese Grupo de Trabajo. Esta puntuación es luego 'olvidada' automáticamente y se descompone con el tiempo: se reduce a la mitad después de ${forgetting_time_constant} días. El valor inicial de tu Puntuación de Comportamiento Cooperativo es cero.
et: Kuna koostööline, tuleneb teie koostöö käitumise märk nendest märkidest, mis on teile määratud teiste aktiivsete osalejate poolt töögruppides, kus te olete osalenud, et defineerida ja vastu võtta tegevusettepanekud. Iga aktiivne osaleja saab anda märgi +1, 0 või -1, sõltuvalt sellest, kui koostööalti teie käitumine oli teie aktiivse osalemise ajal selles töögrupis. See märk unustatakse automaatselt ja aja jooksul kahaneb: see väheneb poole võrra ${forgetting_time_constant} päeva pärast. Teie koostöö käitumise märgi algväärtus on null.
fi: Yhteistyokumppanina yhteistyökäyttäytymisen merkintäsi on seurausta niistä merkinnöistä, jotka muut aktiiviset osallistujat ovat antaneet sinulle työryhmissä, joissa olet osallistunut toimintasuunnitelmien määrittelyyn ja hyväksymiseen. Jokainen aktiivinen osallistuja voi antaa merkinnän +1, 0 tai -1, sen mukaan kuinka yhteistyöhaluista käyttäytymisesi oli aktiivisen osallistumisesi aikana kyseisessä työryhmässä. Tämä merkintä unohtuu automaattisesti ja heikkenee ajan myötä: se puolittuu ${forgetting_time_constant} päivän välein. Yhteistyökäyttäytymisen merkintäsi alkusarvo on nolla.
fr: En tant que Coopérateur, votre Note de Comportement Coopératif résulte des notes qui vous sont attribuées par les autres Participants Actifs des groupes de travail auxquels vous avez participé pour définir et adopter des Propositions d'Action. Chaque Pariticpant Actif peut attribuer une note égale à +1, 0 ou -1, selon le degré de coopération dont vous avez fait preuve au cours de votre participation active à ce groupe de travail. Cette note est ensuite automatiquement "oubliée" et diminue avec le temps : elle est divisée par deux après ${forgetting_time_constant} jours. La valeur initiale de votre note de comportement coopératif est de zéro.
ga: Mar Chocomhar, tá do Mark Iomlánaíoch Comhoibrithe mar thoradh ar na marcanna a cuireadh ar fáil duit ag na hIarrthóirí Gníomhacha eile sna Grúpaí Oibre a ghlac tú páirt iontu chun sainmhíniú agus glacadh le Tairiscintí Gníomhaíochta. Is féidir le gach Iarrthóir Gníomhach marc a sholáthar comhoiriúnach le +1, 0 nó -1, ag brath ar cá fhad a bhí do iompar comhoibritheach i rith do pháirt gníomhach sa ghrúpa oibre sin. De réir sin, déantar an marc a 'dearmad' go huathoibríoch agus laghdaítear é le himeacht ama: laghdaítear é i gciorcal tar éis ${forgetting_time_constant} laethanta. Is é luach tosaigh do Mark Iomlánaíoch Comhoibrithe ná nialas.
hr: Kao suradnik, vaša oznaka suradničkog ponašanja rezultat je oznaka koje su vam dodijelili drugi aktivni sudionici u radnim skupinama u kojima ste sudjelovali kako bi definirali i usvojili prijedloge akcija. Svaki aktivni sudionik može dati oznaku jednaku +1, 0 ili -1, ovisno o tome koliko je vaše ponašanje bilo suradničko tijekom vašeg aktivnog sudjelovanja u toj radnoj skupini. Ova oznaka se zatim automatski 'zaboravlja' i s vremenom se smanjuje: prepolovljuje se nakon ${forgetting_time_constant} dana. Početna vrijednost vaše oznake suradničkog ponašanja je nula.
hu: Mint Kooperátor, az Ön Kooperatív Magatartásjegye azokból a jegyekből ered, amelyeket a munkacsoportokban részt vevő többi Aktív Résztvevő adott Önnek, hogy meghatározzák és elfogadják a Cselekvési Javaslatokat. Minden Aktív Résztvevő +1, 0 vagy -1 értéket adhat, attól függően, hogy az Ön magatartása mennyire volt kooperatív a munkacsoportban való aktív részvétele során. Ezt a jegyet automatikusan 'elfelejtik', és idővel csökken: ${forgetting_time_constant} nap után a fele. Az Ön Kooperatív Magatartásjegyének kezdeti értéke nulla.
is: Sem samvinnumaður, er Samvinnuhegðunareinkunn þín afurð einkunna sem aðrir Virk þátttakendur í vinnuhópum sem þú hefur tekið þátt í til að skilgreina og samþykkja aðgerðar-tillögur hafa veitt þér. Hver Virkur þátttakandi getur veitt einkunn sem er +1, 0 eða -1, miðað við hversu samvinnuþýð hegðun þín var meðan á virkri þátttöku í þeim vinnuhópi stóð. Þessi einkunn er síðan sjálfkrafa 'gleymd' og minnkar með tímanum: hún er helminguð eftir ${forgetting_time_constant} daga. Upphafsgildið fyrir Samvinnuhegðunareinkunnina þína er núll.
it: In qualità di Cooperatore, il vostro Punteggio di Comportamento Cooperativo risulta dai punteggi assegnati dagli altri Partecipanti Attivi ai Gruppi di Lavoro a cui avete partecipato per definire e adottare Proposte di Azione. Ogni Partecipante Attivo può assegnare un punteggio pari a +1, 0 o -1, a seconda di quanto sia stato collaborativo il vostro comportamento durante la vostra partecipazione attiva a quel Gruppo di Lavoro. Questo voto viene automaticamente "dimenticato" e decade nel tempo: si dimezza dopo ${forgetting_time_constant} giorni. Il valore iniziale del voto di comportamento cooperativo è zero.
lt: Kaip bendradarbis, jūsų bendradarbiavimo elgesio įvertinimas priklauso nuo įvertinimų, kuriuos jums suteikė kiti aktyvūs dalyviai darbo grupėse, kuriose dalyvavote, siekdami apibrėžti ir priimti veiksmų pasiūlymus. Kiekvienas aktyvus dalyvis gali suteikti įvertinimą, lygu +1, 0 arba -1, priklausomai nuo to, kaip bendradarbiaujantis buvo jūsų elgesys aktyvaus dalyvavimo metu toje darbo grupėje. Šis įvertinimas automatiškai „pamirštamas“ ir laikui bėgant silpnėja: jis sumažėja per pusę po ${forgetting_time_constant} dienų. Jūsų bendradarbiavimo elgesio įvertinimo pradinė vertė yra nulis.
lv: Kā sadarbojoties, jūsu sadarbības uzvedības atzīme ir rezultāts atzīmēm, ko jums piešķīruši citi aktīvie dalībnieki darba grupās, kurās jūs esat piedalījies, lai definētu un pieņemtu rīcības priekšlikumus. Katrs aktīvais dalībnieks var sniegt atzīmi, kas ir +1, 0 vai -1, atkarībā no tā, cik sadarbīga jūsu uzvedība bija jūsu aktīvās dalības laikā šajā darba grupā. Šī atzīme pēc tam automātiski tiek 'aizmirsta' un laika gaitā samazinās: pēc ${forgetting_time_constant} dienām tā tiek puskārtota. Jūsu sadarbības uzvedības atzīmes sākotnējā vērtība ir nulle.
mt: bħala Kooperatur, il-Marka tal-Imġieba Koopertiva tiegħek hija r-riżultat tal-marki allokati lilek mill-parteċipanti attivi l-oħra fil-Gruppi ta' Ħidma li int ħadt sehem biex iddefinixxi u tadotta Proposti ta' Azzjoni. Kull Parteċipant Attiv jista' jagħti marka likwida +1, 0 jew -1, skont kemm kienet koopertiva l-imġieba tiegħek matul il-parteċipazzjoni attiva tiegħek f'dak il-Grupp ta' Ħidma. Din il-marka mbagħad tintesa 'awtomatikament' u tiġi njorata matul iż-żmien: tiġi mqassma bi 50% wara ${forgetting_time_constant} jum. Il-valur inizjali tal-Marka tal-Imġieba Koopertiva tiegħek huwa zer.
nl: Als een Coöperator is jouw Score voor Coöperatief Gedrag het resultaat van de scores die aan jou zijn toegekend door de andere Actieve Deelnemers in de Werkgroepen waaraan je hebt deelgenomen om Actievoorstellen te definiëren en aan te nemen. Elke Actieve Deelnemer kan een score geven dat gelijk is aan +1, 0 of -1, afhankelijk van hoe coöperatief je was tijdens je actieve deelname aan die Werkgroep. Dit score wordt dan automatisch 'vergeten' en vermindert in de loop van de tijd: het wordt gehalveerd na ${forgetting_time_constant} dagen. De beginwaarde van je Score voor Coöperatief Gedrag is nul.
no: Som samarbeidspartner, er din samarbeidsatferdsmatch et resultat av markene tildelt deg av de andre aktive deltakerne i arbeidsgruppene du har deltatt i for å definere og vedta handlingsforslag. Hver aktiv deltaker kan gi en mark lik +1, 0 eller -1, avhengig av hvor samarbeidsvillig atferden din var under din aktive deltakelse i den arbeidsgruppen. Denne marken blir deretter automatisk 'glemt' og forfaller over tid: den halveres etter ${forgetting_time_constant} dager. Den opprinnelige verdien av din samarbeidsatferdsmatch er null.
pt: Como Cooperador, sua Nota de Comportamento Cooperativo resulta das notas atribuídas a você pelos outros Participantes Ativos nos Grupos de Trabalho nos quais você participou para definir e adotar Propostas de Ação. Cada Participante Ativo pode atribuir uma nota igual a +1, 0 ou -1, de acordo com quão cooperativo foi seu comportamento durante sua participação ativa nesse Grupo de Trabalho. Esta nota é então automaticamente 'esquecida' e decai ao longo do tempo: ela é reduzida pela metade após ${forgetting_time_constant} dias. O valor inicial da sua Nota de Comportamento Cooperativo é zero.
sk: Ako spolupracovník získavate hodnotenie kooperatívneho správania na základe známok, ktoré vám prideľujú ostatní aktívni účastníci pracovných skupín, v ktorých ste sa zúčastnili na tvorbe a schvaľovaní návrhov opatrení. Každý aktívny účastník môže udeliť známku +1, 0 alebo -1 podľa toho, ako kooperatívne ste sa správali počas svojej účasti v danej skupine. Toto hodnotenie sa automaticky „zabúda“ – po ${forgetting_time_constant} dňoch sa jeho hodnota zníži na polovicu. Počiatočná hodnota vášho hodnotenia je nula.
sl: Kot sodelavec, vaša oznaka sodelovalnega obnašanja izhaja iz oznak, ki jih dodelijo drugi aktivni udeleženci delovnih skupin, v katerih ste sodelovali pri definiranju in sprejemu predlogov ukrepov. Vsak aktivni udeleženec lahko dodeli oznako, enako +1, 0 ali -1, glede na to, kako sodelovalno je bilo vaše obnašanje med vašim aktivnim sodelovanjem v tem delovnem skupu. Ta oznaka je nato avtomatsko 'pozabljena' in sčasoma opada: prepolovi se po ${forgetting_time_constant} dneh. Začetna vrednost vaše oznake sodelovalnega obnašanja je nič.
sq: Si një Bashkëpunëtor, Shenja juaj e Shtetit Bashkëpunues rezulton nga shenjat e caktuara për ju nga pjesëmarrësit e tjerë Aktivë në Grupet e Punës në të cilat keni marrë pjesë për të definuar dhe adoptuar Propozime Veprimi. Çdo Pjesëmarrës Aktiv mund të japë një shenjë të barabartë me +1, 0 ose -1, varësisht se sa bashkëpunuese ishte sjellja juaj gjatë pjesëmarrjes suaj aktive në atë Grup Pune. Kjo shenjë pastaj automatikisht 'harrohet' dhe zvogëlohet me kalimin e kohës: ajo reduktohet përgjysmë pas ${forgetting_time_constant} ditësh. Vlera fillestare e Shenjes suaj të Shtetit Bashkëpunues është zero.
sv: Som Kooperatör, din Kooperativa Beteendemark är resultatet av de poäng som tilldelats dig av de andra Aktiva Deltagarna i Arbetsgrupperna där du har deltagit för att definiera och anta Åtgärdsförslag. Varje Aktiv Deltagare kan ge en poäng som är lika med +1, 0 eller -1, beroende på hur samarbetsvilligt ditt beteende var under din aktiva deltagande i den Arbetsgruppen. Denna poäng glöms sedan automatiskt bort och minskar över tid: den halveras efter ${forgetting_time_constant} dagar. Det initiala värdet på din Kooperativa Beteendemark är noll.
tr: Bir İşbirlikçi olarak, Kooperatif Davranış Puanınız, sizin katıldığınız Çalışma Gruplarındaki diğer Aktif Katılımcılar tarafından verilen puanlardan oluşur. Her Aktif Katılımcı, o Çalışma Grubu içindeki aktif katılımınız sırasında davranışınızın ne kadar işbirlikçi olduğu konusunda +1, 0 veya -1 puan verebilir. Bu puan ardından otomatik olarak 'unutulur' ve zamanla azalır: ${forgetting_time_constant} gün sonra yarıya indirilir. Kooperatif Davranış Puanınızın başlangıç değeri sıfırdır.
uk: Як Кооператор, ваш знак співпраці є результатом оцінок, наданих вам іншими Активними Учасниками Робочих Груп, в яких ви брали участь для визначення та прийняття Пропозицій Дій. Кожен Активний учасник може надати оцінку, рівну +1, 0 або -1, в залежності від того, наскільки співпрацівницьким було ваше поводження під час активної участі в цій Робочій Групі. Ця оцінка потім автоматично 'забувається' і зменшується з часом: вона зменшується вдвічі після ${forgetting_time_constant} днів. Початкова вартість вашого знака співпраці дорівнює нулю.

# cooperative_behaviour_mark_update_label
source: Date at which your Cooperative Behaviour Mark was last updated
be: Дата, на якую ваш знак супрацоўніцтва быў апошні раз абноўлены
bg: Дата, на която последно е актуализирана вашата марка на кооперативно поведение
bs: Datum kada je vaš Marko Saradničkog Ponašanja posljednji put ažuriran
cs: Datum, kdy byla vaše značka kooperativního chování naposledy aktualizována
da: Dato hvor din samarbejdsvurderingsscore sidst blev opdateret
de: Datum, an dem Ihr Kooperatives Verhaltenszeichen zuletzt aktualisiert wurde
el: Ημερομηνία τελευταίας ενημέρωσης της Σημείωσης Συνεργατικής Συμπεριφοράς σας
es: Fecha en la que tu Puntuación de Comportamiento Cooperativo fue actualizada por última vez
et: Kuupäev, millel teie koostöö käitumise märk viimati uuendati
fi: Päivämäärä, jolloin yhteistyökäyttäytymisen merkintäsi viimeksi päivitettiin
fr: Date de la dernière mise à jour de votre Note de Comportement Coopératif
ga: Dáta a nuashonraíodh do Mark Iomlánaíoch Comhoibrithe den deireadh
hr: Datum kada je vaša oznaka suradničkog ponašanja zadnji put ažurirana
hu: Dátum, amikor az Ön Kooperatív Magatartásjegye utoljára frissítve lett
is: Dagsetning þar sem Samvinnuhegðunareinkunn þín var síðast uppfærð
it: Data dell'ultimo aggiornamento del vostro Punteggio di Comportamento Cooperativo
lt: Data, kuria buvo paskutinį kartą atnaujintas jūsų bendradarbiavimo elgesio įvertinimas
lv: Datums, kad jūsu sadarbības uzvedības atzīme tika pēdējo reizi atjaunināta
mt: Data fejn il-Marka tal-Imġieba Koopertiva tiegħek ġiet aġġornata riċentement
nl: Datum waarop uw Score voor Coöperatief Gedrag voor het laatst is bijgewerkt
no: Datoen da din samarbeidsatferdsmatch sist ble oppdatert
pt: Data da última atualização da sua Nota de Comportamento Cooperativo
sk: Dátum poslednej aktualizácie vášho hodnotenia kooperatívneho správania
sl: Datum, ko je bila vaša oznaka sodelovalnega obnašanja nazadnje posodobljena
sq: Data kur u përditësua për herë të fundit Shenja juaj e Shtetit Bashkëpunues
sv: Datum då din Kooperativa Beteendemark senast uppdaterades
tr: Kooperatif Davranış Puanınızın en son güncellendiği tarih
uk: Дата, коли останній раз оновлювався ваш знак співпраці
