Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# second_interaction_language_description
source: Please provide the language with which you would accept, as a second choice, that the IT infrastructure of ${domain_name} interact with you. We recommend that you choose another official language of the European Union or Esperanto, which you understand reasonably well. If it is available among those for which we have developed a user interface, and if your preferred language is unavailable, we will use it to interact with you. <b>We need this information because</b>, despite our efforts, it may happen that your preferred language be unavailable on the user interface of our software. This is why we are asking you if you can use another language.
be: Калі ласка, укажыце мову, з якой вы б прынялі, як другую выбар, каб ІТ-інфраструктура ${domain_name} узаемадзейнічала з вамі. Мы рэкамендуем выбраць іншую афіцыйную мову Еўрапейскага Саюза або эсперанта, якую вы разумееце дастаткова добра. Калі яна доступная з тых, для якіх мы распрацавалі інтэрфейс, і калі ваша пераважная мова недаступная, мы будзем выкарыстоўваць яе для ўзаемадзеяння з вамі. Нам патрэбна гэтая інфармацыя, таму што, нягледзячы на нашы намаганні, можа здарыцца, што ваша пераважная мова недаступная ў інтэрфейсе нашага праграмнага забеспячэння. Менавіта таму мы запытваем вас, ці можаце вы выкарыстоўваць іншую мову.
bg: Моля, посочете езика, с който бихте приели, като втори избор, ИТ инфраструктурата на ${domain_name} да взаимодейства с вас. Препоръчваме ви да изберете друг официален език на Европейския съюз или есперанто, който разбирате достатъчно добре. Ако е наличен сред тези, за които сме разработили потребителски интерфейс, и ако предпочитаният от вас език не е наличен, ние ще го използваме за взаимодействие с вас. Нуждаем се от тази информация, защото, въпреки нашите усилия, може да се случи предпочитаният от вас език да не е наличен в потребителския интерфейс на нашия софтуер. Затова ви питаме дали можете да използвате друг език.
bs: Molimo vas da navedete jezik kojim biste prihvatili, kao drugi izbor, da IT infrastruktura ${domain_name} komunicira s vama. Preporučujemo da odaberete neki drugi službeni jezik Evropske unije ili esperanto, koji razumijete dovoljno dobro. Ako je dostupan među onima za koje smo razvili korisničko sučelje, a ako vaš preferirani jezik nije dostupan, koristit ćemo ga za komunikaciju s vama. Potrebne su nam ove informacije jer, uprkos našim naporima, može se desiti da vaš preferirani jezik nije dostupan u korisničkom sučelju našeg softvera. Zato vas pitamo možete li koristiti neki drugi jezik.
cs: Prosím, uveďte jazyk, se kterým byste akceptovali, jako druhou volbu, aby s vámi IT infrastruktura ${domain_name} komunikovala. Doporučujeme zvolit jiný úřední jazyk Evropské unie nebo esperanto, které rozumíte přiměřeně dobře. Pokud je dostupný mezi těmi, pro které jsme vyvinuli uživatelské rozhraní, a pokud váš preferovaný jazyk není dostupný, použijeme ho pro interakci s vámi. Toto informace potřebujeme, protože navzdory našim snahám se může stát, že váš preferovaný jazyk nebude dostupný v uživatelském rozhraní našeho softwaru. Proto se ptáme, jestli můžete použít jiný jazyk.
da: Angiv venligst det sprog, som du ville acceptere som et andet valg, at IT-infrastrukturen for ${domain_name} interagerer med dig. Vi anbefaler, at du vælger et andet officielt sprog i Den Europæiske Union eller esperanto, som du forstår rimeligt godt. Hvis det er tilgængeligt blandt dem, som vi har udviklet et brugerinterface til, og hvis dit foretrukne sprog ikke er tilgængeligt, vil vi bruge dette til at interagere med dig. Vi har brug for denne information, fordi det, på trods af vores bestræbelser, kan ske, at dit foretrukne sprog ikke er tilgængeligt på brugerinterfacet for vores software. Dette er grunden til, at vi spørger dig, om du kan bruge et andet sprog.
de: Bitte geben Sie die Sprache an, mit der Sie als zweite Wahl akzeptieren würden, dass die IT-Infrastruktur von ${domain_name} mit Ihnen interagiert. Wir empfehlen, eine andere Amtssprache der Europäischen Union oder Esperanto zu wählen, die Sie einigermaßen gut verstehen. Wenn diese unter den Sprachen verfügbar ist, für die wir eine Benutzeroberfläche entwickelt haben, und wenn Ihre bevorzugte Sprache nicht verfügbar ist, werden wir sie verwenden, um mit Ihnen zu interagieren. Wir benötigen diese Information, da es trotz unserer Bemühungen passieren kann, dass Ihre bevorzugte Sprache in der Benutzeroberfläche unserer Software nicht verfügbar ist. Daher fragen wir Sie, ob Sie eine andere Sprache verwenden können.
el: Παρακαλώ δώστε τη γλώσσα με την οποία θα δεχόσασταν, ως δεύτερη επιλογή, να αλληλεπιδρά η υποδομή πληροφορικής του ${domain_name} με εσάς. Συνιστούμε να επιλέξετε μια άλλη επίσημη γλώσσα της Ευρωπαϊκής Ένωσης ή τα Εσπεράντο, την οποία κατανοείτε αρκετά καλά. Αν είναι διαθέσιμη μεταξύ αυτών για τις οποίες έχουμε αναπτύξει μια διεπαφή χρήστη, και αν η προτιμώμενη γλώσσα σας δεν είναι διαθέσιμη, θα τη χρησιμοποιήσουμε για να αλληλεπιδράσουμε μαζί σας. Χρειαζόμαστε αυτές τις πληροφορίες γιατί, παρά τις προσπάθειές μας, μπορεί να συμβεί η προτιμώμενη γλώσσα σας να μην είναι διαθέσιμη στη διεπαφή χρήστη του λογισμικού μας. Γι' αυτό σας ρωτάμε αν μπορείτε να χρησιμοποιήσετε μια άλλη γλώσσα.
es: Por favor, proporciona el idioma con el que aceptarías, como segunda opción, que la infraestructura informatica de ${domain_name} interactúe contigo. Te recomendamos que elijas otro idioma oficial de la Unión Europea o esperanto, que entiendes razonablemente bien. Si está disponible entre aquellos para los que hemos desarrollado una interfaz de usuario, y si tu idioma preferido no está disponible, lo usaremos para interactuar contigo. Necesitamos esta información porque, a pesar de nuestros esfuerzos, puede suceder que tu idioma preferido no esté disponible en la interfaz de usuario de nuestro software. Por esto, te estamos preguntando si puedes usar otro idioma.
et: Palun andke teada, millist keelt te aktsepteerite, kui teine valik, millega IT taristu ${domain_name} teiega suhtleb. Soovitame teil valida mõni muu Euroopa Liidu ametlik keel või esperanto, mida te mõistate suhteliselt hästi. Kui see on saadaval nende seas, mille jaoks me oleme välja töötanud kasutajaliidese, ja kui teie eelistatud keel ei ole saadaval, siis kasutame seda teiega suhtlemiseks. Me vajame seda teavet, kuna vaatamata meie pingutustele võib juhtuda, et teie eelistatud keel pole meie tarkvara kasutajaliidesel saadaval. Seetõttu küsime teilt, kas te saate kasutada mõnda muud keelt.
fi: Ilmoita kieli, jolla hyväksyt, toissijaisena vaihtoehtona, että ${domain_name} IT-infrastruktuuri on vuorovaikutuksessa kanssasi. Suosittelemme valitsemaan jonkin toisen EU:n virallisen kielen tai esperanton, jota ymmärrät kohtuullisesti hyvin. Jos se on saatavilla niiden joukossa, joille olemme kehittäneet käyttöliittymän, ja jos suosikkikielesi ei ole käytettävissä, käytämme sitä vuorovaikutuksessasi. Tarvitsemme tämän tiedon, koska huolimatta ponnisteluistamme voi käydä niin, että suosikkikielesi ei ole saatavilla ohjelmistomme käyttöliittymässä. Siksi kysymme sinulta, voitko käyttää jotain toista kieltä.
fr: Veuillez indiquer la langue avec laquelle vous accepteriez, en second choix, que l'infrastructure informatique de ${domain_name} interagisse avec vous. Nous vous recommandons de choisir une autre langue officielle de l'Union européenne ou l'espéranto, que vous comprenez assez bien. Si cette langue est disponible parmi celles pour lesquelles nous avons développé une interface utilisateur, et si votre langue préférée n'est pas disponible, nous l'utiliserons pour interagir avec vous. <b>Nous avons besoin de cette information car</b>, malgré nos efforts, il peut arriver que votre langue préférée ne soit pas disponible sur l'interface utilisateur de notre logiciel. C'est pourquoi nous vous demandons si vous pouvez utiliser une autre langue.
ga: Le do thoil, tabhair an teanga a bheimid in ann glacadh léi, mar rogha dara, gur féidir le bonneagar IT na ${domain_name} idirghníomhú leat. Moltar duit teanga oifigiúil eile de chuid an Aontais Eorpaigh nó Esperanto a roghnú, a thuigeann tú go réasúnta go maith. Má tá sí ar fáil i measc na nteangacha a d'fhorbair muid comhoiriúnacht úsáideora di, agus má tá d'iallach teanga roghnaithe neamh-infhaighte, úsáidfimid í chun idirghníomhú leat. Teastaíonn an t-eolas seo uainn toisc, in ainneoin ár n-iarrachtaí, go bhféadfadh sé tarlú nach mbeidh d'iallach teanga ar fáil ar chomhhoiriúnacht úsáideora ár gcláir. Sin é an fáth atáimid ag iarraidh ort más féidir leat teanga eile a úsáid.
hr: Molimo vas da navedete jezik s kojim biste, kao drugi izbor, prihvatili da IT infrastruktura ${domain_name} komunicira s vama. Preporučujemo da odaberete neki drugi službeni jezik Europske unije ili esperanto, koji razumijete dovoljno dobro. Ako je dostupan među onima za koje smo razvili korisničko sučelje, a ako vaš preferirani jezik nije dostupan, koristit ćemo ga za komunikaciju s vama. Ove informacije su nam potrebne jer, unatoč našim naporima, može se dogoditi da vaš preferirani jezik nije dostupan na korisničkom sučelju našeg softvera. Stoga vas pitamo možete li koristiti neki drugi jezik.
hu: Kérjük, adja meg azt a nyelvet, amellyel második választásként elfogadja, hogy a ${domain_name} IT infrastruktúrája interakcióba lépjen Önnel. Javasoljuk, hogy válasszon egy másik hivatalos nyelvet az Európai Unióban, vagy az Eszperantót, amelyet viszonylag jól ért. Ha ez elérhető az általunk fejlesztett felhasználói felületek között, és ha az Ön által preferált nyelv nem elérhető, akkor ezt fogjuk használni az Önnel való interakcióhoz. Erre az információra szükség van, mert erőfeszítéseink ellenére előfordulhat, hogy az Ön által preferált nyelv nem elérhető a szoftverünk felhasználói felületén. Ezért kérjük Önt, hogy tud-e használni egy másik nyelvet.
is: Vinsamlegast gefið upp tungumálið sem þú myndir samþykkja, sem annað val, að IT-infrastrúktúrinn hjá ${domain_name} eigi samskipti við þig. Við mælum með að þú veljir annað opinbert tungumál Evrópusambandsins eða esperanto, sem þú skilur nokkurn veginn vel. Ef það er í boði meðal þeirra sem við höfum þróað notendaviðmót fyrir, og ef valið tungumál þitt er óaðgengilegt, munum við nota það til að eiga samskipti við þig. Við þurfum þessar upplýsingar því, að þrátt fyrir okkar viðleitni, getur það gerst að valið tungumál þitt verði óaðgengilegt á notendaviðmóti hugbúnaðar okkar. Þetta er ástæðan fyrir því að við erum að spyrja þig hvort þú getir notað annað tungumál.
it: Indicate la lingua con cui accettereste, come seconda scelta, che l'infrastruttura informatica di ${domain_name} interagisca con voi. Vi consigliamo di scegliere un'altra lingua ufficiale dell'Unione Europea o l'esperanto, che comprendete ragionevolmente bene. Se è disponibile tra quelle per le quali abbiamo sviluppato un'interfaccia utente, e se la vostra lingua preferita non è disponibile, la utilizzeremo per interagire con voi. Abbiamo bisogno di queste informazioni perché, nonostante i nostri sforzi, potrebbe accadere che la vostra lingua preferita non sia disponibile sull'interfaccia utente del nostro software. Per questo motivo vi chiediamo se potete utilizzare un'altra lingua.
lt: Prašome nurodyti kalbą, su kuria priimtumėte, kaip antrą pasirinkimą, kad ${domain_name} IT infrastruktūra bendrautų su jumis. Rekomenduojame pasirinkti kitą Europos Sąjungos oficialią kalbą arba esperantą, kurią gana gerai suprantate. Jei ji yra tarp tų, kurioms mes esame parengę vartotojo sąsają, ir jei jūsų pageidaujama kalba nėra prieinama, mes ją naudoti bendrauti su jumis. Mums reikia šios informacijos, nes, nepaisant mūsų pastangų, gali nutikti taip, kad jūsų pageidaujama kalba bus neprieinama mūsų programinės įrangos vartotojo sąsajoje. Būtent todėl mes sikreipiame į jus, ar galite naudoti kitą kalbą.
lv: Lūdzu, norādiet valodu, ar kuru jūs piekristu, kā otro izvēli, lai ${domain_name} IT infrastruktūra sazinātos ar jums. Mēs iesakām izvēlēties citu Eiropas Savienības oficiālo valodu vai esperanto, ko jūs saprotat pietiekami labi. Ja tā ir pieejama starp tām, kurām mēs esam izstrādājuši lietotāja saskarni, un ja jūsu izvēlētā valoda nav pieejama, mēs to izmantosim saziņai ar jums. Mums nepieciešama šī informācija, jo, neskatoties uz mūsu centieniem, var gadīties, ka jūsu izvēlētā valoda nav pieejama mūsu programmatūras lietotāja saskarnē. Tāpēc mēs jautājam jums, vai jūs varat izmantot citu valodu.
mt: Jekk jogħġbok ipprovdi l-lingwa li tixtieq li l-infrastruttura IT ta' ${domain_name} tinteraġixxi miegħek, bħala għażla sekonda. Nirrakkomandaw li tagħżel lingwa oħra uffiċjali tal-Unjoni Ewropea jew Esperanto, li tifhem biżżejjed. Jekk din hija disponibbli fost dawk għal li għandhom aħna żviluppat interfax ta' użytkowników, u jekk il-lingwa preferuta tiegħek m'għandhiex tkun disponibbli, aħna nużawha biex ninteraġixxu miegħek. Għandna bżonn din l-informazzjoni għaliex, minkejja l-isforzi tagħna, jista' jiġri li l-lingwa preferuta tiegħek m'għandhiex tkun disponibbli fuq l-interfax ta' tagħna softwer tal-użytkowników. Din hija r-raġuni għaliex qed nistaqsu jkollok tuża lingwa oħra.
nl: Geef de taal op waarmee je, als tweede keuze, zou accepteren dat de IT-infrastructuur van ${domain_name} met je communiceert. We raden u aan een andere officiële taal van de Europese Unie of Esperanto te kiezen, die u redelijk goed begrijpt. Als deze taal beschikbaar is onder de talen waarvoor we een gebruikersinterface hebben ontwikkeld en als de taal van uw voorkeur niet beschikbaar is, zullen we deze taal gebruiken om met u te communiceren. We hebben deze informatie nodig omdat, ondanks onze inspanningen, het kan gebeuren dat jouw voorkeurstaal niet beschikbaar is op de gebruikersinterface van onze software. Daarom vragen we je of je een andere taal kunt gebruiken.
no: Vennligst oppgi språket som du vil akseptere, som et annet valg, at IT-infrastrukturen til ${domain_name} interagerer med deg. Vi anbefaler at du velger et annet offisielt språk i Den europeiske union eller esperanto, som du forstår rimelig godt. Hvis det er tilgjengelig blant de språkene vi har utviklet et brukergrensesnitt for, og hvis ditt foretrukne språk ikke er tilgjengelig, vil vi bruke det til å interagere med deg. Vi trenger denne informasjonen fordi, til tross for våre bestrebelser, kan det hende at ditt foretrukne språk ikke er tilgjengelig på brukergrensesnittet for programvaren vår. Dette er grunnen til at vi ber deg om du kan bruke et annet språk.
pt: Por favor, forneça a língua com a qual você aceitaria, como segunda escolha, que a infraestrutura de TI do ${domain_name} interaja com você. Recomendamos que você escolha outra língua oficial da União Europeia ou Esperanto, que você compreenda razoavelmente bem. Se estiver disponível entre aquelas para as quais desenvolvemos uma interface de usuário e se sua língua preferida não estiver disponível, usaremos para interagir com você. Precisamos dessas informações porque, apesar de nossos esforços, pode acontecer que sua língua preferida não esteja disponível na interface do usuário do nosso software. Por isso, estamos perguntando se você pode usar outra língua.
sk: Uveďte jazyk, v ktorom akceptujete, ako druhú možnosť, komunikáciu zo strany IT infraštruktúry ${domain_name}. Odporúčame zvoliť iný úradný jazyk Európskej únie alebo esperanto, ktorému rozumiete dostatočne dobre. Ak je dostupný medzi tými, pre ktoré sme vyvinuli používateľské rozhranie, a váš preferovaný jazyk nie je dostupný, použijeme tento jazyk. Túto informáciu potrebujeme, pretože napriek našej snahe sa môže stať, že váš preferovaný jazyk nebude dostupný v používateľskom rozhraní nášho softvéru. Preto sa pýtame, či môžete použiť iný jazyk.
sl: Prosimo, navedite jezik, s katerim bi sprejeli, kot drugo izbiro, da IT infrastruktura ${domain_name} komunicira z vami. Priporočamo, da izberete še en uradni jezik Evropske unije ali esperanto, ki ga razumete dovolj dobro. Če je na voljo med tistimi, za katere smo razvili uporabniški vmesnik, in če vaš izbrani jezik ni na voljo, ga bomo uporabili za komunikacijo z vami. To informacijo potrebujemo, ker se lahko kljub našim prizadevanjem zgodi, da vaš izbrani jezik ni na voljo v uporabniškem vmesniku naše programske opreme. Zato vas sprašujemo, ali lahko uporabite drug jezik.
sq: Ju lutem jepni gjuhën me të cilën do të pranonit, si një zgjedhje të dytë, që infrastruktura IT e ${domain_name} të interaktojë me ju. Ne rekomandojmë që të zgjidhni një gjuhë tjetër zyrtare të Bashkimit Evropian ose Esperanto, që e kuptoni mjaft mirë. Nëse ajo është e disponueshme mes atyre për të cilat ne kemi zhvilluar një ndërfaqe përdoruesi, dhe nëse gjuha juaj e preferuar nuk është e disponueshme, ne do ta përdorim atë për të shumëfishuar me ju. Ne kemi nevojë për këtë informacion sepse, pavarësisht përpjekjeve tona, mund të ndodhë që gjuha juaj e preferuar të mos jetë e disponueshme në ndërfaqen e përdoruesve të softuerit tonë. Kjo është arsyeja pse ne po ju kërkojmë nëse mund të përdorni një gjuhë tjetër.
sv: Vänligen ange det språk du skulle acceptera, som ett andra val, att IT-infrastrukturen för ${domain_name} interagerar med dig. Vi rekommenderar att du väljer ett annat officiellt språk inom Europeiska unionen eller esperanto, som du förstår ganska bra. Om det finns tillgängligt bland de språk för vilka vi har utvecklat ett användargränssnitt, och om ditt föredragna språk inte är tillgängligt, kommer vi att använda det för att interagera med dig. Vi behöver denna information eftersom, trots våra ansträngningar, det kan hända att ditt föredragna språk inte är tillgängligt i användargränssnittet för vår programvara. Det är därför vi frågar om du kan använda ett annat språk.
tr: Lütfen, ${domain_name}'ın IT altyapısının sizinle etkileşime geçmesini ikinci tercih olarak kabul edeceğiniz dili belirtin. Anlayabileceğiniz başka bir Avrupa Birliği resmi dili veya Esperanto seçmenizi öneriyoruz. Eğer kullanıcı arayüzü geliştirdiğimiz dillerden biri olarak mevcutsa ve tercih ettiğiniz dil mevcut değilse, sizinle etkileşim kurmak için bunu kullanacağız. Bu bilgiyi istiyoruz çünkü çabalarımıza rağmen, tercih ettiğiniz dilin yazılımımızın kullanıcı arayüzünde mevcut olmaması durumuyla karşılaşabiliriz. Bu nedenle başka bir dil kullanıp kullanamayacağınızı soruyoruz.
uk: Будь ласка, надайте мову, якою ви погоджуєтеся, як на другий вибір, щоб ІТ-інфраструктура ${domain_name} взаємодіяла з вами. Ми рекомендуємо вибрати іншу офіційну мову Європейського Союзу або есперанто, яку ви розумієте достатньо добре. Якщо вона доступна серед тих, для яких ми розробили інтерфейс користувача, і ваша переважна мова недоступна, ми будемо використовувати її для взаємодії з вами. Ми потребуємо цю інформацію, оскільки, незважаючи на наші зусилля, може статися так, що ваша переважна мова буде недоступна в інтерфейсі користувача нашого програмного забезпечення. Саме тому ми запитуємо вас, чи можете ви використовувати іншу мову.

# third_interaction_language_label
source: The language you accept as a third choice for us to interact with you
be: Мова, якую вы прынялі як трэцюю выбар для ўзаемадзеяння з вамі
bg: Езикът, който приемате като трети избор за взаимодействие с вас
bs: Jezik koji prihvatate kao treći izbor za našu komunikaciju s vama
cs: Jazyk, který akceptujete jako třetí volbu pro interakci s vámi
da: Det sprog, du accepterer som et tredje valg, for at vi kan interagere med dig
de: Die Sprache, die Sie als dritte Wahl akzeptieren, damit wir mit Ihnen interagieren
el: Η γλώσσα που αποδέχεστε ως τρίτη επιλογή για να αλληλεπιδρά η υποδομή πληροφορικής του ${domain_name} με εσάς
es: El idioma que aceptas como tercera opción para que interactuemos contigo
et: Keel, mida te aktsepteerite kui kolmandat valikut, et meie saaksime teiega suhelda
fi: Kieli, jonka hyväksyt kolmantena vaihtoehtona kanssamme vuorovaikutukseen
fr: La langue que vous acceptez comme troisième choix pour que nous interagissions avec vous
ga: An teanga a ghlactar leis mar rogha tríú chun idirghníomhú leat
hr: Jezik koji prihvaćate kao treći izbor za našu komunikaciju s vama
hu: A harmadik választásként elfogadott nyelv, amellyel interakcióba léphetünk Önnel
is: Tungumálið sem þú samþykkir sem þriðja val til að við getum átt samskipti við þig
it: La lingua che accettate come terza scelta per interagire con noi
lt: Kalba, kurią priimate kaip trečią pasirinkimą, kad galėtume bendrauti su jumis
lv: Valoda, ko jūs pieņemat kā trešo izvēli saziņai ar jums
mt: Il-lingwa li taċċetta bħala għażla tat-tielet biex ninteraġixxu miegħek
nl: De taal die u accepteert als derde keuze voor ons om met u te communiceren
no: Språket du aksepterer som et tredje valg for at vi kan interagere med deg
pt: A língua que você aceita como terceira escolha para interagir conosco
sk: Jazyk, ktorý akceptujete ako tretiu možnosť komunikácie s nami
sl: Jezik, ki ga sprejemate kot tretjo izbiro za komunikacijo z vami
sq: Gjuha që pranon si një zgjedhje të tretë për të ndërvepruar me ju
sv: Språket du accepterar som ett tredje val för att vi ska kunna interagera med dig
tr: Bizimle etkileşime geçmek için üçüncü tercih olarak kabul ettiğiniz dil
uk: Мова, яку ви погоджуєтеся використовувати як третій вибір для нашої взаємодії з вами
