Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# birthdate_description
source: Please provide your birthdate in the following format: DD/MM/YYYY, i.e. (1) the day in the month, on 2 digits; (2) the number of the month, on 2 digits; (3) the year, on 4 digits. Only persons having reached their 18th birthday can be Cooperators. If you have not reached yet your 18th birthday, we invite you to register as an Ordinary Member of the Community - and to upgrade to Cooperator status as soon as you reach the age of majority.
be: Калі ласка, увядзіце вашу дату нараджэння ў наступным фармаце: DD/MM/YYYY, г.зн. (1) дзень месяца, 2 лічбы; (2) нумар месяца, 2 лічбы; (3) год, 4 лічбы. Толькі асобы, якія дасягнулі 18-гадовага ўзросту, могуць быць кааператарамі. Калі вы яшчэ не дасягнулі 18-гадовага ўзросту, мы запрашаем вас зарэгістравацца як звычайны Член Супольнасці - і павысіцца да статусу Кааператара, як толькі вы дасягнеце ўзросту паўналецця.
bg: Моля, предоставете вашата дата на раждане в следния формат: ДД/ММ/ГГГГ, т.е. (1) денят от месеца, с 2 цифри; (2) номерът на месеца, с 2 цифри; (3) годината, с 4 цифри. Само лица, навършили 18 години, могат да бъдат Съработници. Ако още не сте навършили 18 години, ви молим да се регистрирате като Обикновен Член на Общността - и да повишите статуса си на Съработник веднага щом навършите възраст.
bs: Molimo vas da navedete datum rođenja u sljedećem formatu: DD/MM/GGGG, tj. (1) dan u mjesecu, na 2 cifre; (2) broj mjeseca, na 2 cifre; (3) godina, na 4 cifre. Samo osobe koje su navršile 18 godina mogu biti Kooperanti. Ako još niste navršili 18 godina, pozivamo vas da se registrujete kao Obični član Zajednice - i da nadogradite na status Kooperanta čim navršite punoljetstvo.
cs: Prosím, uveďte své datum narození v následujícím formátu: DD/MM/YYYY, tj. (1) den v měsíci na 2 číslicích; (2) číslo měsíce na 2 číslicích; (3) rok na 4 číslicích. Pouze osoby, které dosáhly věku 18 let, mohou být spolupracovníky. Pokud jste ještě nedosáhli 18 let, zveme vás, abyste se zaregistrovali jako řádný člen komunity - a abyste se upgradovali na status spolupracovníka, jakmile dosáhnete dospělosti.
da: Venligst angiv din fødselsdato i følgende format: DD/MM/YYYY, dvs. (1) dagen i måneden, med 2 cifre; (2) månedens nummer, med 2 cifre; (3) året, med 4 cifre. Kun personer, der har nået deres 18. fødselsdag, kan være samarbejdspartnere. Hvis du ikke har nået din 18. fødselsdag, inviterer vi dig til at registrere dig som almindeligt medlem af fællesskabet - og til at opgradere til samarbejdspartnerstatus, så snart du når myndighedsalderen.
de: Bitte geben Sie Ihr Geburtsdatum im folgenden Format an: TT/MM/JJJJ, d.h. (1) der Tag im Monat, mit 2 Ziffern; (2) die Nummer des Monats, mit 2 Ziffern; (3) das Jahr, mit 4 Ziffern. Nur Personen, die ihren 18. Geburtstag erreicht haben, können Genossenschaftler werden. Wenn Sie Ihren 18. Geburtstag noch nicht erreicht haben, laden wir Sie ein, sich als ordentliches Mitglied der Gemeinschaft zu registrieren - und auf den Status des Genossenschaftlers aufzusteigen, sobald Sie das Alter der Volljährigkeit erreichen.
el: Παρακαλώ δώστε την ημερομηνία γέννησής σας στη μορφή: ΗΗ/ΜΜ/ΕΕΕΕ, δηλαδή, (1) την ημέρα του μήνα, με 2 ψηφία; (2) τον αριθμό του μήνα, με 2 ψηφία; (3) το έτος, με 4 ψηφία. Μόνο άτομα που έχουν φτάσει την ηλικία των 18 ετών μπορούν να είναι Συνεργάτες. Αν δεν έχετε φτάσει ακόμη τα 18, σας καλούμε να εγγραφείτε ως Κανονικό Μέλος της Κοινότητας - και να αναβαθμίσετε σε Συνεργάτη μόλις φτάσετε στην ηλικία της πλειοψηφίας.
es: Proporciona tu fecha de nacimiento en el siguiente formato: DD/MM/YYYY, es decir, (1) el día del mes, en 2 dígitos; (2) el número del mes, en 2 dígitos; (3) el año, en 4 dígitos. Solo las personas que hayan cumplido 18 años pueden ser Cooperadores. Si aún no has cumplido 18 años, te invitamos a registrarte como Miembro Ordinario de la Comunidad y a actualizar a la categoría de Cooperador tan pronto como alcances la mayoría de edad.
et: Palun esitage oma sünnikuupäev järgmises formaadis: PP/KK/Aasta, st (1) kuu päev, 2 numbrit; (2) kuu number, 2 numbrit; (3) aasta, 4 numbrit. Ainult need, kes on saavutanud 18. eluaasta, saavad olla Kooperatiivide liikmed. Kui te pole veel 18. eluaasta saavutanud, kutsume teid üles registreeruma kogukonna tavaliikmena - ja uuendama Kooperatiivide staatusele kohe, kui saavutate täisealisuse.
fi: Ole hyvä ja anna syntymäpäiväsi seuraavassa muodossa: PP/KK/VVVV, eli (1) päivä kuukaudessa, 2 numerolla; (2) kuukauden numero, 2 numerolla; (3) vuosi, 4 numerolla. Vain henkilöt, jotka ovat saavuttaneet 18 vuoden, voivat olla yhteistyökumppaneita. Jos et ole vielä saavuttanut 18 vuotta, kutsumme sinua rekisteröitymään tavallisena jäsenenä yhteisössä - ja nousemaan yhteistyökumppanimäärään heti, kun saavutat täysi-ikäisyyden.
fr: Veuillez indiquer votre date de naissance dans le format suivant : JJ/MM/AAAA, c'est-à-dire (1) le jour du mois, sur 2 chiffres ; (2) le numéro du mois, sur 2 chiffres ; (3) l'année, sur 4 chiffres. Seules les personnes ayant atteint leur 18e anniversaire peuvent être Coopérateurs. Si vous n'avez pas encore atteint votre 18e anniversaire, nous vous invitons à vous inscrire en tant que membre ordinaire de la Communauté - et à passer au statut de coopérateur dès que vous atteindrez l'âge de la majorité.
ga: Le do thoil, cuireann tú do dháta breithe ar fáil sa fhormáid seo: DD/MM/YYYY, i.e. (1) lá sa mhí, ar 2 dhigit; (2) uimhir na míosa, ar 2 dhigit; (3) an bhliain, ar 4 dhigit. Ní fhéadfadh duine ar bith a bhfuil 18 bliana breithe comhoibrithe. Mura bhfuil tú fós 18 bliain d'aois, cuirimid fáilte romhat clárú mar Bhall Gnáth-den Chomhoibriú - agus a uasghrádú chuig stádas Comhoibrithe chomh luath agus a chuireann tú
hr: Molimo vas da navedete svoj datum rođenja u sljedećem formatu: DD/MM/YYYY, tj. (1) dan u mjesecu, na 2 znamenke; (2) broj mjeseca, na 2 znamenke; (3) godina, na 4 znamenke. Samo osobe koje su napunile 18 godina mogu biti Suradnici. Ako još niste napunili 18 godina, pozivamo vas da se registrirate kao Obični član Zajednice - i da unaprijedite na status Suradnika čim napunite punoljetnost.
hu: Kérjük, adja meg a születési dátumát a következő formátumban: NN/HH/ÉÉÉÉ, azaz (1) a hónap napja, 2 számjegyben; (2) a hónap száma, 2 számjegyben; (3) az év, 4 számjegyben. Csak azok a személyek lehetnek Közreműködők, akik betöltötték a 18. életévüket. Ha még nem töltötte be a 18. életévét, örömmel invitáljuk, hogy regisztráljon a Közösség Rendkívüli Tagjaként - és frissítsen Közreműködő státuszra, amint eléri a nagykorúságot.
is: Vinsamlegast gefðu upp fæðingardaginn þinn í eftirfarandi sniði: DD/MM/ÁÁÁÁ, þ.e. (1) dagurinn í mánuðinum, á 2 númerum; (2) númer mánaðarins, á 2 númerum; (3) árið, á 4 númerum. Einungis þeir sem hafa náð 18 ára aldri geta verið samverkamenn. Ef þú hefur ekki enn náð 18 ára aldri, bjóðum við þér að skrá þig sem venjulegan meðlim í samfélaginu - og að uppfæra í samverkamannastað svo fljótt sem þú nærð lögræði.
it: Indicare la data di nascita nel seguente formato: GG/MM/AAAA, ossia (1) il giorno del mese, a 2 cifre; (2) il numero del mese, a 2 cifre; (3) l'anno, a 4 cifre. Solo le persone che hanno compiuto il 18° anno di età possono essere Cooperatori. Se non hai ancora compiuto 18 anni, ti invitiamo a registrarti come Socio Ordinario della Comunità e a passare allo status di Cooperatore non appena avrai raggiunto la maggiore età.
lt: Prašome pateikti savo gimimo datą šiuo formatu: DD/MM/YYYY, t.y. (1) diena mėnesyje, dviejų skaitmenų; (2) mėnesio numeris, dviejų skaitmenų; (3) metai, keturių skaitmenų. Tik asmenys, sulaukę 18 metų, gali būti Kooperatyvo nariai. Jei dar nesulaukėte 18 metų, kviečiame užsiregistruoti kaip Paprastas Narys Bendruomenėje - ir pakelti savo statusą iki Kooperatoriaus, kai tik pasieksite pilnametystę.
lv: Lūdzu, norādiet savu dzimšanas datumu šādā formātā: DD/MM/YYYY, t.i. (1) diena mēnesī, 2 cipari; (2) mēneša numurs, 2 cipari; (3) gads, 4 cipari. Tikai personas, kas sasniegušas 18 gadu vecumu, var būt kooperatori. Ja jūs joprojām neesat sasniedzis 18 gadu vecumu, aicinām jūs reģistrēties kā parasts kopienas dalībnieks - un pāriet uz kooperatīva statusu tiklīdz sasniegsiet pilngadību.
mt: Jekk jogħġbok ipprovdi d-data tal-għeluq tiegħek fil-format li ġej: DD/MM/YYYY, jiġifieri (1) il-ġurnata fil-xahar, bil-2 ċifri; (2) in-numru tax-xahar, bil-2 ċifri; (3) l-għaxar snin, b'4 ċifri. Biss persuni li laħqu t-18 il-ġurnata tagħhom jistgħu jkunu Koperaturi. Jekk għadek ma laħaqt ix-xahar tiegħek, nistednuk biex tirreġistra bħala Membru Ordinarju tal-Komunità - u biex tiggradwa għal status ta' Koperatur hekk kif tilħaq l-età ta' l-maġġoranza.
nl: Geef je geboortedatum op in het volgende formaat: DD/MM/JJJJ, d.w.z. (1) de dag in de maand, op 2 cijfers; (2) het nummer van de maand, op 2 cijfers; (3) het jaar, op 4 cijfers. Alleen personen die de 18e verjaardag hebben bereikt, kunnen Coöperator worden. Als je de 18e verjaardag nog niet hebt bereikt, nodigen we je uit om je te registreren als gewoon lid van de Gemeenschap - en op te waarderen naar de status van Coöperator zodra je meerderjarig wordt.
no: Vennligst oppgi din fødselsdato i følgende format: DD/MM/YYYY, dvs. (1) dagen i måneden, med 2 sifre; (2) månedsnummeret, med 2 sifre; (3) året, med 4 sifre. Bare personer som har fylt 18 år kan bli samarbeidspartnere. Hvis du ikke har fylt 18 år ennå, inviterer vi deg til å registrere deg som et ordinært medlem av fellesskapet - og oppgradere til samarbeidspartnerstatus så snart du når myndighetsalder.
pt: Por favor, forneça sua data de nascimento no seguinte formato: DD/MM/AAAA, ou seja, (1) o dia do mês, com 2 dígitos; (2) o número do mês, com 2 dígitos; (3) o ano, com 4 dígitos. Apenas pessoas que atingiram o aniversário de 18 anos podem ser Cooperadores. Se você ainda não atingiu seu 18º aniversário, convidamos você a se registrar como Membro Ordinário da Comunidade - e a mudar para o status de Cooperador assim que atingir a maioridade.
sk: Uveďte svoj dátum narodenia v nasledujúcom formáte: DD/MM/RRRR, t. j. (1) deň v mesiaci v dvoch čísliciach; (2) číslo mesiaca v dvoch čísliciach; (3) rok v štyroch čísliciach. Iba osoby, ktoré dosiahli 18 rokov, sa môžu stať spolupracovníkmi. Ak ste ešte nedosiahli vek 18 rokov, pozývame vás, aby ste sa zaregistrovali ako riadny člen komunity – a prešli na stav spolupracovníka hneď, ako dosiahnete plnoletosť.
sl: Prosimo, vnesite svojo datum rojstva v naslednjem formatu: DD/MM/YYYY, tj. (1) dan v mesecu, v 2 številkah; (2) številka meseca, v 2 številkah; (3) leto, v 4 številkah. Samo osebe, ki so dopolnile 18 let, lahko postanejo kooperatorji. Če še niste dopolnili 18 let, vas vabimo, da se registrirate kot navadni član Skupnosti - in nadgradite na status kooperatorja takoj, ko dosežete polnoletnost.
sq: Ju lutemi jepni datën tuaj të lindjes në formatin e mëposhtëm: DD/MM/YYYY, dmth. (1) dita në muaj, në 2 cifra; (2) numri i muajit, në 2 cifra; (3) viti, në 4 cifra. Vetëm personat që kanë arritur ditëlindjen e tyre të 18-të mund të jenë Bashkëpunues. Nëse ende nuk e keni arritur ditëlindjen e 18-të, ju ftojmë të regjistroheni si Anëtar i zakonshëm të Komunitetit - dhe të përmirësoheni në statusin e Bashkëpunuesit sapo të arrini moshën e pjekurisë.
sv: Vänligen ange ditt födelsedatum i följande format: DD/MM/YYYY, dvs. (1) dagen i månaden, med 2 siffror; (2) månadsnumret, med 2 siffror; (3) året, med 4 siffror. Endast personer som har fyllt 18 år kan vara medarbetare. Om du inte har fyllt 18 år än, inbjuder vi dig att registrera dig som ordinarie medlem av gemenskapen - och att uppgradera till medarbetarstatus så snart du uppnår myndighetsåldern.
tr: Lütfen doğum tarihinizi aşağıdaki formatta sağlayın: GG/AA/YYYY, yani (1) ay içindeki gün, 2 haneli; (2) ayın numarası, 2 haneli; (3) yıl, 4 haneli. Sadece 18. yaşına basan kişiler Kooperatör olabilir. Eğer henüz 18 yaşınıza basmadıysanız, lütfen Topluluğun Olağan Üyesi olarak kaydolmayı ve reşit olunca Kooperatör statüsüne terfi etmeyi öneriyoruz.
uk: Будь ласка, надайте вашу дату народження у такому форматі: DD/MM/YYYY, тобто (1) день місяця, на 2 цифри; (2) номер місяця, на 2 цифри; (3) рік, на 4 цифри. Лише особи, які досягли 18-річного віку можуть бути співробітниками. Якщо ви ще не досягли 18-річного віку, ми запрошуємо вас зареєструватися як звичайний член спільноти - і підвищити статус до співробітника, щойно ви досягнете віку повноліття.

# nationality_description
source: Please provide one Member State of the European Union of which you are a citizen. Only citizens of the European Union can be Cooperators
be: Калі ласка, укажыце адну дзяржаву-члена Еўрапейскага Саюза, грамадзянінам якой вы з'яўляецеся. Толькі грамадзяне Еўрапейскага Саюза могуць быць кааператарамі
bg: Моля, предоставете една Членка на Европейския съюз, от която сте гражданин. Само граждани на Европейския съюз могат да бъдат Съработници
bs: Molimo vas da navedete jednu državu članicu Evropske unije čiji ste građanin. Samo građani Evropske unije mogu biti Kooperanti
cs: Prosím, uveďte jeden členský stát Evropské unie, jehož jste občanem. Pouze občané Evropské unie mohou být spolupracovníky.
da: Venligst angiv ét medlemsland i Den Europæiske Union, som du er borger i. Kun borgere i Den Europæiske Union kan være samarbejdspartnere.
de: Bitte geben Sie einen Mitgliedstaat der Europäischen Union an, von dem Sie Bürger*in sind. Nur Bürger*innen der Europäischen Union können Genossenschaftler werden
el: Παρακαλώ δώστε ένα κράτος μέλος της Ευρωπαϊκής Ένωσης του οποίου είστε πολίτης. Μόνο πολίτες της Ευρωπαϊκής Ένωσης μπορούν να είναι Συνεργάτες.
es: Proporciona un Estado Miembro de la Unión Europea del cual eres ciudadano. Solo los ciudadanos de la Unión Europea pueden ser Cooperadores
et: Palun esitage üks Euroopa Liidu liikmesriik, mille kodanik olete. Ainult Euroopa Liidu kodanikud saavad olla Kooperatiivide liikmed
fi: Ole hyvä ja anna yksi Euroopan unionin jäsenvaltio, jonka kansalainen olet. Vain Euroopan unionin kansalaiset voivat olla yhteistyökumppaneita
fr: Veuillez indiquer un État membre de l'Union européenne dont vous êtes citoyen.ne. Seuls les citoyen.ne.s de l'Union européenne peuvent être Coopérateurs
ga: Le do thoil, cuir isteach Ballstáit amháin den Aontas Eorpach a bhfuil tú ina shaoránach. Níl cead ag saoránaigh an Aontais Eorpaigh a bheith Comhoibrithe
hr: Molimo vas da navedete jednu državu članicu Europske unije čiji ste državljanin. Samo građani Europske unije mogu biti Suradnici
hu: Kérjük, adja meg egy Európai Uniós tagállam nevét, amelynek polgára. Csak az Európai Unió állampolgárai lehetnek Közreműködők.
is: Vinsamlegast gefðu upp eitt aðildarríki Evrópusambandsins sem þú ert ríkisborgari í. Einungis ríkisborgarar Evrópusambandsins geta verið samverkamenn
it: Indicare uno Stato membro dell'Unione europea di cui si è cittadino/a. Solo i cittadini dell'Unione europea possono essere cooperatori
lt: Prašome pateikti vieną Europos Sąjungos valstybę narę, kurioje esate pilietis. Tik Europos Sąjungos piliečiai gali būti Kooperatoriai.
lv: Lūdzu, norādiet viena Eiropas Savienības dalībvalsti, kuras pilsonis jūs esat. Tikai Eiropas Savienības pilsoņi var būt kooperatori
mt: Jekk jogħġbok ipprovdi Stat Membru tal-Unjoni Ewropea li int cittadin. Biss ċittadini tal-Unjoni Ewropea jistgħu jkunu Koperaturi
nl: Geef een lidstaat van de Europese Unie op waarvan u staatsburger bent. Alleen burgers van de Europese Unie kunnen Coöperator zijn
no: Vennligst oppgi ett medlemsland i Den europeiske union som du er borger av. Bare borgere av Den europeiske union kan bli samarbeidspartnere
pt: Por favor, forneça um Estado-Membro da União Europeia do qual você é cidadão. Apenas cidadãos da União Europeia podem ser Cooperadores.
sk: Uveďte členský štát Európskej únie, ktorého ste občanom. Iba občania EÚ sa môžu stať spolupracovníkmi.
sl: Prosimo, vnesite eno državo članico Evropske unije, katere državljan ste. Samo državljani Evropske unije lahko postanejo kooperatorji
sq: Ju lutemi jepni një Shtet Anëtar të Bashkimit Evropian të cilit ju jeni qytetar. Vetëm qytetarët e Bashkimit Evropian mund të jenë Bashkëpunues
sv: Vänligen ange ett medlemsland i Europeiska unionen som du är medborgare i. Endast medborgare i Europeiska unionen kan vara medarbetare
tr: Lütfen vatandaşı olduğunuz Avrupa Birliği Üye Devletlerinden birini belirtin. Sadece Avrupa Birliği vatandaşları Kooperatör olabilir.
uk: Будь ласка, надайте одну країну-члена Європейського Союзу, громадянином якої ви є. Тільки громадяни Європейського Союзу можуть бути співробітниками

# select_a_country
source: Please select a Member State of the European Union
be: Калі ласка, абярыце дзяржаву-член Еўрапейскага Саюза
bg: Моля, изберете Членка на Европейския съюз
bs: Molimo vas da odaberete državu članicu Evropske unije
cs: Prosím, vyberte členský stát Evropské unie.
da: Venligst vælg et medlemsland i Den Europæiske Union
de: Bitte wählen Sie einen Mitgliedstaat der Europäischen Union aus
el: Παρακαλώ επιλέξτε ένα κράτος μέλος της Ευρωπαϊκής Ένωσης
es: Por favor, selecciona un Estado Miembro de la Unión Europea
et: Palun valige Euroopa Liidu liikmesriik
fi: Ole hyvä ja valitse yksi Euroopan unionin jäsenvaltio
fr: Veuillez sélectionner un État membre de l'Union européenne
ga: Le do thoil, roghnaigh Ballstáit den Aontas Eorpach
hr: Molimo vas da odaberete jednu državu članicu Europske unije
hu: Kérjük, válasszon egy tagállamot az Európai Unióból
is: Vinsamlegast veldu aðildarríki Evrópusambandsins
it: Selezionare uno Stato membro dell'Unione europea
lt: Prašome pasirinkti Europos Sąjungos valstybę narę
lv: Lūdzu, izvēlieties vienu Eiropas Savienības dalībvalsti
mt: Jekk jogħġbok agħżel Stat Membru tal-Unjoni Ewropea
nl: Selecteer een lidstaat van de Europese Unie
no: Vennligst velg et medlemsland i Den europeiske union
pt: Por favor, selecione um Estado-Membro da União Europeia
sk: Vyberte členský štát Európskej únie
sl: Prosimo, izberite državo članico Evropske unije
sq: Ju lutemi zgjidhni një Shtet Anëtar të Bashkimit Evropian
sv: Vänligen välj ett medlemsland i Europeiska unionen
tr: Lütfen bir Avrupa Birliği Üye Devleti seçin
uk: Будь ласка, виберіть країну-члена Європейського Союзу

# cooperator_number_description
source: This is the unique number that identifies you in all processes taking place in the Community
be: Гэта ўнікальны нумар, які ідэнтыфікуе вас у ўсіх працэсах, якія адбываюцца ў Супольнасці
bg: Това е уникалният номер, който ви идентифицира във всички процеси, протичащи в Общността
bs: Ovo je jedinstveni broj koji vas identifikuje u svim procesima koji se odvijaju u Zajednici
cs: Toto je jedinečné číslo, které vás identifikuje ve všech procesech probíhajících v komunitě.
da: Dette er det unikke nummer, der identificerer dig i alle processer, der finder sted i fællesskabet
de: Dies ist die eindeutige Nummer, die Sie in allen Prozessen identifiziert, die in der Gemeinschaft stattfinden
el: Αυτός είναι ο μοναδικός αριθμός που σας ταυτοποιεί σε όλες τις διαδικασίες της Κοινότητας
es: Este es el número único que te identifica en todos los procesos que tienen lugar en la Comunidad
et: See on unikaalne number, mis identifitseerib teid kõikides protsessides, mis toimuvad Kogukonnas
fi: Tämä on ainutlaatuinen numero, joka tunnistaa sinut kaikissa yhteisössä tapahtuvissa prosesseissa
fr: Il s'agit du numéro unique qui vous identifie dans tous les processus de la Communauté
ga: Is é seo an uimhir uathúil a aithníonn tú i ngach próiseas atá ar siúl sa Chomhoibriú
hr: Ovo je jedinstveni broj koji vas identificira u svim procesima koji se odvijaju u Zajednici
hu: Ez az egyedi szám azonosítja Önt az összes, a Közösségben zajló folyamatban.
is: Þetta er einstakt númer sem auðkennir þig í öllum ferlum sem eiga sér stað í samfélaginu
it: È il numero unico che vi identifica in tutti i processi che si svolgono nella Comunità
lt: Tai unikalus numeris, identifikuojantis jus visose bendruomenės vykstančiose procedūrose
lv: Tas ir unikālais numurs, kas identificē jūs visos procesos, kas notiek kopienā
mt: Dan huwa n-numru uniku li jidentifikak f'kull proċess li jiġri fil-Komunità
nl: Dit is het unieke nummer dat u identificeert in alle processen die plaatsvinden in de Gemeenschap
no: Dette er det unike nummeret som identifiserer deg i alle prosesser som finner sted i fellesskapet
pt: Este é o número único que o identifica em todos os processos que ocorrem na Comunidade
sk: Toto je jedinečné číslo, ktoré vás identifikuje vo všetkých procesoch prebiehajúcich v rámci komunity.
sl: To je edinstvena številka, ki vas identificira v vseh postopkih, ki potekajo v Skupnosti
sq: Ky është numri unik që identifikon ju në të gjitha proceset që ndodhin në Komunitet
sv: Detta är det unika nummer som identifierar dig i alla processer som äger rum i gemenskapen
tr: Bu, Toplulukta gerçekleşen tüm işlemlerde sizi tanımlayan benzersiz numaradır.
uk: Це унікальний номер, який ідентифікує вас у всіх процесах, що відбуваються у Спільноті

source: cooperator_number_required
sk: Je potrebné zadať číslo spolupracovníka.
