Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# full_surname_as_in_id_description
source: Please provide here all your family name(s) at birth (i.e. NOT your family name as a married person), as written in your official ID documents, in their official transcription in Latin characters (if the original language uses an alphabet different from the Latin)
be: Калі ласка, увядзіце тут усе вашыя прозвішчы на момант нараджэння (г.зн. НЕ ваша прозвішча як жанатай асобы), як гэта запісана ў вашых афіцыйных дакументах, у іх афіцыйнай транскрыпцыі лацінскімі літарамі (калі моўная аснова выкарыстоўвае алфавіт, які адрозніваецца ад лацінскага)
bg: Моля, предоставете тук всички ваши фамилни имена при раждане (т.е. НЕ фамилното ви име като женен човек), както са записани в вашите официални идентификационни документи, в официалната им транскрипция с латински знаци (ако оригиналният език използва алфавит различен от латинския)
bs: Molimo vas da ovdje navedete sva vaša prezimena pri rođenju (tj. NE vaše prezime kao oženjene osobe), kako su napisana u vašim službenim identifikacionim dokumentima, u njihovoj službenoj transkripciji latiničnim znakovima (ako originalni jezik koristi abecedu koja nije latinična)
cs: Prosím, uveďte zde všechna vaše příjmení při narození (tj. NE vaše příjmení jako vdaná osoba), jak jsou napsána ve vašich oficiálních identifikačních dokumentech, v jejich oficiální transkripci latinkou (pokud originální jazyk používá abecedu různou od latinky).
da: Venligst angiv her alle dine efternavne ved fødslen (dvs. IKKE dit efternavn som voksen), som de er skrevet i dine officielle ID-dokumenter, i deres officielle transkription med latinske tegn (hvis det originale sprog bruger et alfabet forskelligt fra det latinske)
de: Bitte geben Sie hier alle Ihre Familiennamen bei der Geburt an (d.h. NICHT Ihren Familiennamen als verheiratete Person), wie sie in Ihren offiziellen Ausweisdokumenten geschrieben sind, in ihrer offiziellen Transkription in lateinischen Zeichen (falls die Originalsprache ein anderes Alphabet als das Lateinische verwendet)
el: Παρακαλώ δώστε εδώ όλα τα επώνυμά σας κατά τη γέννηση (δηλαδή, ΟΧΙ το επώνυμό σας ως παντρεμένος), όπως αναγράφονται στα επίσημα έγγραφα ταυτότητάς σας, στην επίσημη μεταγραφή τους σε λατινικούς χαρακτήρες (αν η αρχική γλώσσα χρησιμοποιεί διαφορετικό αλφάβητο από το λατινικό).
es: Proporciona aquí todos tus apellidos al nacer (es decir, NO tu apellido como persona casada), tal como están escritos en tus documentos de identificación oficiales, en su transcripción oficial en caracteres latinos (si el idioma original utiliza un alfabeto diferente al latino)
et: Palun esitage siia kõik teie sünniaegsed perekonnanimed (st mitte teie abielunimi), nagu need on kirjutatud teie ametlikes isiklikes dokumentides, nende ametlikus transkriptsioonis ladina tähtedega (kui originaalkeel kasutab tähestikku, mis erineb ladinakeelsest)
fi: Ole hyvä ja anna kaikki sukunimesi syntymässä (eli EI perhesukunimeäsi avioitumisen jälkeen), kuten ne on kirjoitettu virallisissa henkilöllisyystodistuksissasi, virallisessa transkriptiossa latinalaisilla merkeillä (jos alkuperäinen kieli käyttää erilaista aakkostoa kuin latina)
fr: Veuillez indiquer ici tous vos noms de famille à la naissance (c'est-à-dire PAS votre nom de famille en tant que personne mariée), tels qu'ils figurent sur vos documents d'identité officiels, dans leur transcription officielle en caractères latins (si la langue d'origine utilise un alphabet différent du latin)
ga: Le do thoil, cuir isteach anseo do laige chónaithe i gcloig (i.e. NÍ d'ainm teaghlaigh mar dhuine pósta), mar atá curtha in iúl i do doiciméid ID oifigiúla, ina litriú oifigiúil i gcarachtair Laidineach (más ann do theanga bhreá no más requestá nó de chineál eile).
hr: Molimo vas da ovdje navedete svoja prezimena pri rođenju (tj. NE svoje prezime kao u braku), kako su napisana u vašim službenim identifikacijskim dokumentima, u njihovoj službenoj transkripciji u latiničnim znakovima (ako izvorni jezik koristi pismo drugo od latiničnog)
hu: Kérjük, itt add meg az összes családi nevedet születéskor (azaz NEM a házas személy családi nevét), ahogy az a hivatalos azonosító okmányaidban szerepel, hivatalos latin karakterekre történő átiratban (ha az eredeti nyelv más, mint a latin ábécé).
is: Vinsamlegast gefðu hér upp öll þín fjölskyldunafn(s) við fæðingu (þ.e. ekki fjölskyldunafn þitt sem giftur/e), eins og skrifað er í opinberum auðkenningarskjölum þínum, í opinberu transkription í latneska stafsetningu (ef frum tungumálið notar stafróf sem er öðruvísi en latneskt)
it: Indicare qui tutti i nomi di famiglia alla nascita (cioè NON il nome di famiglia come persona sposata), come scritto nei documenti di identità ufficiali, nella loro trascrizione ufficiale in caratteri latini (se la lingua originale usa un alfabeto diverso dal latino)
lt: Prašome nurodyti visus savo šeimos vardus, gautus gimstant (t. y. NE jūsų šeimos vardą kaip vedusio asmens), kaip jie rašomi jūsų oficialiuose ID dokumentuose, jų oficialioje transkripcijoje lotyniškais rašmenimis (jei originali kalba naudoja abėcėlę kitokią nei lotyniška)
lv: Lūdzu, norādiet šeit visus jūsu uzvārdu(-us) piedzimšanas brīdī (t.i., NEVIS jūsu uzvārdu kā precētu personu), kā rakstīts jūsu oficiālajos ID dokumentos, oficiālajā transkripcijā latīņu rakstībā (ja oriģināla valoda izmanto alfabētu atšķirīgu no latīņu rakstības)
mt: Jekk jogħġbok ipprovdi hawnhekk l-isem tal-familja tiegħek (i.e. MHUX isem tal-familja tiegħek bħala persuna miżżewġa), kif miktub fid-dokumenti uffiċjali tiegħek, fit-traskrizzjoni uffiċjali tagħhom bil-karattri Latin (jekk il-lingwa oriġinali tuża alfabett divers minħabba l-Latin)
nl: Vermeld hier al uw familienamen bij geboorte (dus NIET uw familienaam als gehuwde), zoals die in uw officiële identiteitsdocumenten staan, in hun officiële transcriptie in Latijns schrift (als de oorspronkelijke taal een ander alfabet gebruikt dan het Latijnse)
no: Vennligst oppgi her alle dine etternavn ved fødselen (dvs. IKKE ditt etternavn som gift person), som skrevet i dine offisielle ID-dokumenter, i deres offisielle transkripsjon i latinske tegn (hvis det originale språket bruker et alfabet som er forskjellig fra det latinske)
pt: Por favor, forneça aqui todos os seus sobrenomes de nascimento (ou seja, NÃO seu sobrenome de casado), conforme escritos nos seus documentos oficiais de identidade, na sua transcrição oficial em caracteres latinos (se a língua original usar um alfabeto diferente do latino).
sk: Uveďte tu všetky svoje priezviská pri narodení (t. j. NIE priezvisko po sobáši), tak ako sú napísané vo vašich úradných dokladoch totožnosti, v ich oficiálnom prepise latinkou (ak pôvodný jazyk používa iné písmo ako latinské).
sl: Prosimo, vnesite tukaj vse vaše družinske priimke ob rojstvu (tj. NE vaš priimek kot poročena oseba), kot so zapisani v vaših uradnih identifikacijskih dokumentih, v njihovi uradni transkripciji v latinici (če izvorni jezik uporablja abecedo drugačno od latinice)
sq: Ju lutemi jepni këtu të gjitha mbiemrat tuaj në lindje (dmth JO mbiemrin tuaj si një person i martuar), siç janë shkruajtur në dokumentet tuaja zyrtare të identitetit, në transkriptimin e tyre zyrtar në karaktere latine (nëse gjuha origjinale përdor një alfabet ndryshe nga ai latin)
sv: Vänligen ange här alla dina efternamn vid födseln (dvs. INTE ditt efternamn som gift person), som det står i dina officiella ID-dokument, i deras officiella transkription med latinska tecken (om originalspråket använder ett annat alfabet än det latinska)
tr: Lütfen burada resmi kimlik belgelerinizde yazılı olan soyad(lar)ınızı, evlenmiş bir kişi olarak değil, doğumda yazıldığı gibi, resmi olarak Latin karakterler ile transkribe edilmiş şekilde belirtiniz (orijinal dil Latin alfabesinden farklı bir alfabe kullanıyorsa).
uk: Будь ласка, напишіть тут усі ваші прізвище (прізвища) при народженні (тобто НЕ ваше прізвище як одруженої особи), як це написано у ваших офіційних ID-документах, в їхній офіційній транскрипції латинськими літерами (якщо оригінальна мова використовує алфавіт, відмінний від латиниці)

# description_label
source: Text describing you (your profile text)
be: Тэкст, які апісвае вас (тэкст вашага профілю)
bg: Текст, описващ вас (вашият профилен текст)
bs: Tekst koji vas opisuje (tekst vašeg profila)
cs: Text popisující vás (váš profilový text).
da: Tekst, der beskriver dig (din profiltekst)
de: Text, der Sie beschreibt (Ihr Profiltext)
el: Κείμενο που σας περιγράφει (το κείμενο του προφίλ σας)
es: Texto que te describe (tu texto de perfil)
et: Teid kirjeldav tekst (teie profiilitekst)
fi: Kuvaus sinusta (profiiliteksti)
fr: Texte vous décrivant (votre texte de profil)
ga: Téacs ag cur síos ort (téancth clár)
hr: Tekst koji vas opisuje (tekst vašeg profila)
hu: Önt leíró szöveg (profil szöveg)
is: Texti sem lýsir þér (prófíltexti þinn)
it: Testo che vi descrive (il testo del vostro profilo)
lt: Aprašymas apie jus (jūsų profilio tekstas)
lv: Teksts, kas apraksta jūs (jūsu profila teksts)
mt: Test li jiddeskrivi lilek innifsek (it-test tal-profil tiegħek)
nl: Tekst die jou beschrijft (je profieltekst)
no: Tekst som beskriver deg (profiltekst)
pt: Texto descrevendo você (seu texto de perfil)
sk: Text, ktorý vás opisuje (profilový text)
sl: Besedilo, ki vas opisuje (vaše besedilo profila)
sq: Teksti që përshkruan ju (teksti i profilit tuaj)
sv: Text som beskriver dig (din profiltext)
tr: Sizi tanımlayan metin (profil metniniz)
uk: Текст, що описує вас (ваш текст профілю)
