Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# modification_to_profile_button_description
source: Click here to receive by email a secure link to modify your profile.
be: Націсніце тут, каб атрымаць па электроннай пошце бяспечную спасылку для рэдагавання вашага профілю.
bg: Кликнете тук, за да получите по имейл сигурен линк за модификация на профила си.
bs: Kliknite ovdje da biste primili putem e-maila sigurnu vezu za izmjenu vašeg profila.
cs: Klikněte sem pro zaslání bezpečného odkazu na úpravu vašeho profilu.
da: Klik her for at modtage en sikker link til at modificere din profil pr. e-mail.
de: Klicken Sie hier, um per E-Mail einen sicheren Link zu erhalten, um Ihr Profil zu ändern.
el: Κάντε κλικ εδώ για να λάβετε μέσω email έναν ασφαλή σύνδεσμο για την τροποποίηση του προφίλ σας.
es: Haz clic aquí para recibir por correo electrónico un enlace seguro para modificar tu perfil.
et: Klõpsake siin, et saada e-posti teel turvaline link oma profiili muutmiseks.
fi: Klikkaa tästä saadaksesi sähköpostitse turvallisen linkin profiilisi muokkaamista varten.
fr: Cliquez ici pour recevoir par courriel un lien sécurisé vous permettant de modifier votre profil.
ga: Cliceáil anseo chun nasc slán a fháil chun do chontúirt a mhodhnú.
hr: Kliknite ovdje da biste dobili sigurnu vezu za promjenu vašeg profila putem e-maila.
hu: Kattints ide, hogy e-mailben egy biztonságos linket kapj a profilod módosításához.
is: Smelltu hér til að fá öruggan hlekk í gegnum netfang til að breyta prófílnum þínum.
it: Fare clic qui per ricevere via e-mail un link sicuro per modificare il proprio profilo.
lt: Paspauskite čia, kad gautumėte el. paštu saugų nuorodą profilio pakeitimui.
lv: Noklikšķiniet šeit, lai pa e-pastu saņemtu drošu saiti profila modificēšanai.
mt: Agħfas hawn biex tirċievi bl-e-mail link sikur biex tibdel il-profil tiegħek.
nl: Klik hier om per e-mail een beveiligde link te ontvangen om je profiel aan te passen.
no: Klikk her for å motta en sikker lenke via e-post for å endre profilen din.
pt: Clique aqui para receber por e-mail um link seguro para modificar seu perfil.
sk: Kliknite sem, aby ste dostali e-mailom bezpečný odkaz na úpravu svojho profilu.
sl: Kliknite tukaj, da po e-pošti prejmete varen povezavo za spremembo profila.
sq: Klikoni këtu për të marrë në e-mail një lidhje të sigurt për të modifikuar profilin tuaj.
sv: Klicka här för att få en säker länk via e-post för att ändra din profil.
tr: Profilinizi düzenlemek için e-posta ile güvenli bir bağlantı almak için buraya tıklayın.
uk: Натисніть тут, щоб отримати на електронну пошту захищене посилання для зміни свого профілю.

# modification_to_profile_explanation_content
source: To ensure the security of your data, a unique link to modify your profile will be sent to you via email. This process guarantees that only the person with access to your email address can make changes to your profile.
be: Каб забяспечыць бяспеку вашых даных, унікальная спасылка для рэдагавання вашага профілю будзе адпраўлена вам па электроннай пошце. Гэты працэс гарантуе, што толькі асоба, якая мае доступ да вашага адрасу электроннай пошты можа ўнесці змены ў ваш профіль.
bg: За да гарантираме сигурността на данните ви, уникален линк за модифициране на профила ви ще бъде изпратен на вашия имейл. Този процес гарантира, че само човекът с достъп до вашия имейл адрес може да извършва промени в профила ви.
bs: Kako bi se osigurala sigurnost vaših podataka, jedinstvena veza za izmjenu vašeg profila biće vam poslata putem e-maila. Ovaj proces garantuje da samo osoba koja ima pristup vašoj e-mail adresi može izvršiti promjene na vašem profilu.
cs: Aby byla zajištěna bezpečnost vašich dat, bude vám na e-mail zaslán jedinečný odkaz pro úpravu vašeho profilu. Tento proces zaručuje, že pouze osoba s přístupem k vaší e-mailové adresy může provádět změny ve vašem profilu.
da: For at sikre sikkerheden for dine data vil et unikt link til at ændre din profil blive sendt til dig via e-mail. Denne proces garanterer, at kun den person, der har adgang til din e-mailadresse kan foretage ændringer på din profil.
de: Um die Sicherheit Ihrer Daten zu gewährleisten, wird Ihnen ein einzigartiger Link zum Bearbeiten Ihres Profils per E-Mail zugesendet. Dieser Prozess garantiert, dass nur die Person mit Zugriff auf Ihre E-Mail-Adresse Änderungen an Ihrem Profil vornehmen kann.Wenn Sie keine E-Mail in den nächsten wenigen Minuten bekommen haben, bitte überprüfen Sie Ihren Spam-Ordner. Es ist möglich, dass die E-Mail, die wir Ihnen gesendet haben, dort ist.
el: Για να διασφαλιστεί η ασφάλεια των δεδομένων σας, θα σας σταλεί μέσω email ένας μοναδικός σύνδεσμος για την τροποποίηση του προφίλ σας. Αυτή η διαδικασία εγγυάται ότι μόνο το άτομο που έχει πρόσβαση στη διεύθυνση email σας μπορεί να κάνει αλλαγές στο προφίλ σας.
es: Para garantizar la seguridad de tus datos, se te enviará un enlace único para modificar tu perfil por correo electrónico. Este proceso garantiza que solo la persona con acceso a su dirección de correo electrónico pueda realizar cambios en su perfil.Si no has recibido un correo electrónico en unos minutos, comprueba tu bandeja de correo no deseado. Es posible que el correo electrónico que te enviamos esté allí.
et: Te teie andmete turvalisuse tagamiseks saadetakse teile e-posti teel unikaalne link oma profiili muutmiseks. See protsess tagab, et ainult see, kellel on juurdepääs teie e-posti aadressile saab teie profiili muuta.
fi: Tietojesi turvallisuuden varmistamiseksi ainutlaatuinen linkki profiilisi muokkaamista varten lähetetään sinulle sähköpostitse. Tämä prosessi varmistaa, että ainoastaan mahdollisuus omaa sähköpostiosoitteeseesi on henkilö, joka voi tehdä muutoksia profiiliisi.
fr: Afin de garantir la sécurité de vos données, un lien unique vous permettant de modifier votre profil vous sera envoyé par courrier électronique. Ce processus garantit que seule la personne ayant accès à votre adresse électronique peut apporter des modifications à votre profil.
ga: Chun a chinntiú go bhfuil slándáil do shonraí agat, seolfar nasc uathúil chugat chun do phrofíl a mhodhnú trí ríomhphost. Déanann an próiseas seo cinnte go bhfuil an té amháin a bhfuil aiseanna aige do seoladh ríomhphoist ár féidir a dhéanamh ar d’fhoirm.
hr: Da bi se osigurala sigurnost vaših podataka, jedinstvena veza za promjenu vašeg profila bit će vam poslana putem e-maila. Ovaj proces jamči da samo osoba s pristupom vašoj e-mail adresi može izvršavati promjene na vašem profilu.
hu: Adataid biztonságának érdekében egyedi linket küldünk a profilod módosításához e-mailben. Ez a folyamat garantálja, hogy csak az a személy, aki hozzáfér az e-mail címedhez végezhet változtatásokat a profilodban.
is: Til að tryggja öryggi gagna þinna verður einstakur hlekkur til að breyta prófílnum þínum sendur til þín í gegnum netfang. Þessi ferli tryggir að aðeins sá sem hefur aðgang að netfanginu þínu getur gert breytingar á prófílnum þínum.
it: <p>Per garantire la sicurezza dei vostri dati, vi verrà inviato via e-mail un link unico per modificare il vostro profilo. Questo processo garantisce che solo la persona che ha accesso al vostro indirizzo e-mail possa apportare modifiche al vostro profilo.</p> <p>Se non ha ricevuto alcuna e-mail nei prossimi minuti, la invitiamo a controllare la sua cartella spam. È possibile che l'e-mail che le abbiamo inviato sia lì. </p>
lt: Norint užtikrinti jūsų duomenų saugumą, unikali nuoroda profilio pakeitimui bus išsiųsta jums el. paštu. Šis procesas garantuoja, kad tik asmuo, turintis prieigą prie jūsų el. pašto adreso gali atlikti pakeitimus jūsų profilyje.
lv: Ņemot vērā jūsu datu drošību, unikāla saite profila modificēšanai tiks nosūtīta jums pa e-pastu. Šis process garantē, ka tikai persona ar piekļuvi jūsu e-pasta adresei var veikt izmaiņas jūsu profilā.
mt: biex tiżgura s-sigurta tad-data tiegħek, se jintbagħat link uniku biex tbiddel il-profil tiegħek permezz tal-e-mail. Dan il-proċess jiggarantixxi li biss il-persuna li għandha aċċess għall-indirizz tal-e-mail tiegħek tista' tagħmel bidliet fil-profil tiegħek.
nl: Om de veiligheid van je gegevens te garanderen, wordt er een unieke link om je profiel te wijzigen naar je verzonden via e-mail. Dit proces garandeert dat alleen de persoon met toegang tot je e-mailadres wijzigingen in je profiel kan aanbrengen.
no: For å sikre sikkerheten til dataene dine, vil en unik lenke for å endre profilen din bli sendt til deg via e-post. Denne prosessen garanterer at bare personen med tilgang til e-postadressen din kan gjøre endringer i profilen din.
pt: Para garantir a segurança dos seus dados, um link único para modificar seu perfil será enviado por e-mail. Este processo garante que apenas a pessoa com acesso ao seu endereço de e-mail possa fazer alterações no seu perfil.
sk: Aby bola zabezpečená ochrana vašich údajov, jedinečný odkaz na úpravu vášho profilu vám bude odoslaný e-mailom. Tento proces zaručuje, že zmeny vo vašom profile môže vykonať iba osoba, ktorá má prístup k vašej e-mailovej adrese.Ak ste e-mail nedostali v priebehu niekoľkých minút, skontrolujte priečinok so spamom. Je možné, že e-mail, ktorý sme vám poslali, sa tam nachádza.
sl: Da zagotovite varnost svojih podatkov, bo edinstvena povezava za spremembo vašega profila poslano na vaš e-poštni naslov. Ta postopek zagotavlja, da lahko spremembe v vašem profilu izvede samo oseba, ki ima dostop do vašega e-poštnega naslova.
sq: për të siguruar sigurinë e të dhënave tuaja, një lidhje unike për të modifikuar profilin tuaj do t'ju dërgohet përmes e-mailit. Ky proces garanton që vetëm personi me qasje në adresën tuaj të e-mailit mund të bëjë ndryshime në profilin tuaj.
sv: För att säkerställa säkerheten för dina uppgifter kommer en unik länk för att ändra din profil att skickas till dig via e-post. Denna process garanterar att endast personen med tillgång till din e-postadress kan göra ändringar i din profil.
tr: Verilerinizin güvenliğini sağlamak için, profilinizi düzenlemek üzere size benzersiz bir bağlantı e-posta ile gönderilecektir. Bu süreç, yalnızca e-posta adresinize erişimi olan kişinin profilinizde değişiklik yapabileceğini garanti eder.
uk: Щоб забезпечити безпеку ваших даних, унікальне посилання для зміни вашого профілю буде надіслано вам електронною поштою. Цей процес гарантує, що тільки особа, яка має доступ до вашої електронної адреси може внести зміни до вашого профілю.

# modification_to_profile_email_subject
source: Link to modify your profile on the IT infrastructure of ${domain_name}
be: Спасылка для рэдагавання вашага профілю на ІТ-інфраструктуры ${domain_name}
bg: Линк за модификация на профила ви на IT инфраструктурата на ${domain_name}
bs: Veza za izmjenu vašeg profila na IT infrastrukturi ${domain_name}
cs: Odkaz pro úpravu vašeho profilu na IT infrastruktuře ${domain_name}
da: Link til at modificere din profil på IT-infrastrukturen ${domain_name}
de: Link zur Änderung Ihres Profils auf der IT-Infrastruktur von ${domain_name}
el: Σύνδεσμος για την τροποποίηση του προφίλ σας στην υποδομή πληροφορικής του ${domain_name}
es: Enlace para modificar tu perfil en la infraestructura IT de ${domain_name}
et: Link oma profiili muutmiseks IT-infrastruktuuris ${domain_name}
fi: Linkki muokata profiiliasi IT-infrastruktuurissa ${domain_name}
fr: Lien pour modifier votre profil sur l'infrastructure informatique de ${domain_name}
ga: Nasc chun do phrofíl a mhodhnú ar struchtúr TF ${domain_name}
hr: Veza za promjenu vašeg profila na IT infrastrukturi ${domain_name}
hu: Link a profilod módosításához a ${domain_name} IT infrastruktúráján
is: Hlekkur til að breyta prófílnum þínum á IT-infrastrúktúr ${domain_name}
it: Link per modificare il vostro profilo sull'infrastruttura IT di ${domain_name}
lt: Nuoroda profilio pakeitimui IT infrastruktūroje ${domain_name}
lv: Saita modificēt jūsu profilu IT infrastruktūrā ${domain_name}
mt: Link biex tibdel il-profil tiegħek fuq l-infrastruttura IT ta' ${domain_name}
nl: Link om je profiel op de IT-infrastructuur van ${domain_name} aan te passen
no: Lenke for å endre profilen din på IT-infrastrukturen til ${domain_name}
pt: Link para modificar seu perfil na infraestrutura de TI do ${domain_name}
sk: Odkaz na úpravu vášho profilu v IT infraštruktúre ${domain_name}
sl: Povezava za spremembo vašega profila na IT infrastrukturi ${domain_name}
sq: Lidhje për të modifikuar profilin tuaj në infrastrukturën IT të ${domain_name}
sv: Länk för att ändra din profil på IT-infrastrukturen ${domain_name}
tr: ${domain_name} IT altyapısında profilinizi düzenlemek için bağlantı
uk: Посилання для зміни вашого профілю на ІТ-інфраструктурі ${domain_name}

# full_name_as_in_id_description
source: Please provide here all your given name(s), as written in your official ID documents, in their official transcription in Latin characters (if the original language uses an alphabet different from the Latin)
be: Калі ласка, увядзіце тут ўсе вашыя імя, як гэта запісана ў вашых афіцыйных дакументах, у іх афіцыйнай транскрыпцыі лацінскімі літарамі (калі моўная аснова выкарыстоўвае алфавіт іншы за лацінскі)
bg: Моля, предоставете тук всички ваши имена, както са записани в вашите официални идентификационни документи, в официалната им транскрипция с латински знаци (ако оригиналният език използва алфавит различен от латинския)
bs: Molimo vas da ovdje navedete sva vaša imena, kako su napisana u vašim službenim identifikacionim dokumentima, u njihovoj službenoj transkripciji latiničnim znakovima (ako originalni jezik koristi abecedu koja nije latinična)
cs: Prosím, uveďte zde všechny vaše křestní jméno(jména), jak jsou napsána ve vašich oficiálních identifikačních dokumentech, v jejich oficiální transkripci latinkou (pokud originální jazyk používá abecedu různou od latinky).
da: Venligst angiv her alle dine fornavne, som de er skrevet i dine officielle ID-dokumenter, i deres officielle transkription med latinske tegn (hvis det originale sprog bruger et alfabet forskelligt fra det latinske)
de: Bitte geben Sie hier alle Ihre Vornamen an, wie sie in Ihren offiziellen Ausweisdokumenten geschrieben sind, in ihrer offiziellen Transkription in lateinischen Zeichen (falls die Originalsprache ein anderes Alphabet als das Lateinische verwendet)
el: Παρακαλώ δώστε εδώ όλα τα ονόματά σας, όπως αναγράφονται στα επίσημα έγγραφα ταυτότητάς σας, στην επίσημη μεταγραφή τους σε λατινικούς χαρακτήρες (αν η αρχική γλώσσα χρησιμοποιεί διαφορετικό αλφάβητο από το λατινικό).
es: Proporciona aquí todos tus nombres, tal como están escritos en tus documentos de identificación oficiales, en su transcripción oficial en caracteres latinos (si el idioma original utiliza un alfabeto diferente al latino)
et: Palun esitage siia kõik teie eesnimed, nagu need on kirjutatud teie ametlikes isiklikes dokumentides, nende ametlikus transkriptsioonis ladina tähtedega (kui originaalkeel kasutab tähestikku erinevat ladinakeelsest)
fi: Ole hyvä ja anna kaikkien etunimesi, kuten ne on kirjoitettu virallisissa henkilöllisyystodistuksissasi, virallisessa transkriptiossa latinalaisilla merkeillä (jos alkuperäinen kieli käyttää erilaista aakkostoa kuin latina)
fr: Veuillez indiquer ici tous vos prénoms, tels qu'ils figurent sur vos documents d'identité officiels, dans leur transcription officielle en caractères latins (si la langue d'origine utilise un alphabet différent du latin)
ga: Le do thoil, cuir isteach anseo do chuid ainmneacha mar atá curtha in iúl i do doiciméid ID oifigiúla, ina litriú oifigiúil i gcarachtair Laidineach (más ann do theanga bhréagach atá ann).
hr: Molimo vas da ovdje navedete svoja imena, kako su napisana u vašim službenim identifikacijskim dokumentima, u njihovoj službenoj transkripciji latiničnim znakovima (ako izvorni jezik koristi pismo drugo od latiničnog)
hu: Kérjük, itt add meg az összes keresztnevedet, ahogy az a hivatalos azonosító okmányaidban szerepel, hivatalos latin karakterekre történő átiratban (ha az eredeti nyelv más, mint a latin ábécé).
is: Vinsamlegast gefðu hér upp öll þín nafn(s), eins og skrifað er í opinberum auðkenningarskjölum þínum, í opinberu transkription í latneska stafsetningu (ef frum tungumálið notar stafróf sem er öðruvísi en latneskt)
it: Indicare qui tutti i nomi, così come sono scritti nei documenti d'identità ufficiali, nella loro trascrizione ufficiale in caratteri latini (se la lingua d'origine usa un alfabeto diverso da quello latino)
lt: Prašome nurodyti visus savo vardus, kaip jie rašomi jūsų oficialiuose ID dokumentuose, jų oficialioje transkripcijoje lotyniškais rašmenimis (jei originali kalba naudoja abėcėlę kitokią nei lotyniška)
lv: Lūdzu, norādiet šeit visus jūsu vārdu(-us), kā rakstīts jūsu oficiālajos ID dokumentos, oficiālajā transkripcijā latīņu rakstībā (ja oriģināla valoda izmanto alfabētu atšķirīgu no latīņu rakstības)
mt: Jekk jogħġbok ipprovdi hawnhekk l-isem sħiħ tiegħek, kif miktub fid-dokumenti uffiċjali tiegħek, fit-traskrizzjoni uffiċjali tagħhom bil-karattri Latin (jekk il-lingwa oriġinali tuża alfabett + divers minħabba l-Latin)
nl: Vermeld hier al uw voornamen, zoals ze in uw officiële identiteitsdocumenten staan, in hun officiële transcriptie in Latijnse karakters (als de oorspronkelijke taal een ander alfabet gebruikt dan het Latijnse)
no: Vennligst oppgi her alle dine fornavn, som skrevet i dine offisielle ID-dokumenter, i deres offisielle transkripsjon i latinske tegn (hvis det originale språket bruker et alfabet som er forskjellig fra det latinske)
pt: Por favor, forneça aqui todos os seus nomes próprios, conforme escritos nos seus documentos oficiais de identidade, na sua transcrição oficial em caracteres latinos (se a língua original usar um alfabeto diferente do latino).
sk: Uveďte tu všetky svoje krstné mená tak, ako sú napísané vo vašich úradných dokladoch totožnosti, v ich oficiálnom prepise latinkou (ak pôvodný jazyk používa iné písmo ako latinské).
sl: Prosimo, vnesite tukaj vse vaše osebne imena, kot so zapisana v uradnih identifikacijskih dokumentih, v njihovi uradni transkripciji v latinici (če izvorni jezik uporablja abecedo drugačno od latinice)
sq: Ju lutemi jepni këtu të gjitha emrat tuaj, siç janë shkruajtur në dokumentet tuaja zyrtare të identitetit, në transkriptimin e tyre zyrtar në karaktere latine (nëse gjuha origjinale përdor një alfabet ndryshe nga ai latin)
sv: Vänligen ange här alla dina förnamn, som de står i dina officiella ID-dokument, i deras officiella transkription med latinska tecken (om originalspråket använder ett annat alfabet än det latinska)
tr: Lütfen burada resmi kimlik belgelerinizde yazılı olan ad(lar)ınızı, resmi olarak Latin karakterler ile transkribe edilmiş şekilde belirtiniz (orijinal dil Latin alfabesinden farklı bir alfabe kullanıyorsa).
uk: Будь ласка, надайте тут усе ваше ім'я(я), як це написано у ваших офіційних ID-документах, у їхній офіційній транскрипції латинськими літерами (якщо оригінальна мова використовує алфавіт інший, ніж латинський)
