Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# password_not_match
source: The two versions of the password do not match. Please ensure that they do, and submit again
be: Два варыянты пароля не супадаюць. Калі ласка, упэўніцеся, што яны супадаюць, і адпраўце яшчэ раз
bg: Двете версии на паролата не съвпадат. Моля, уверете се, че съвпадат, и изпратете отново
bs: Dvije verzije lozinke se ne poklapaju. Molimo provjerite da li jesu i pošaljite ponovo
cs: Obě verze hesla se neshodují. Prosím, ujistěte se, že ano, a odešlete znovu.
da: De to versioner af adgangskoden stemmer ikke overens. Venligst sørg for, at de gør, og send igen
de: Die beiden Versionen des Passworts stimmen nicht überein. Bitte stellen Sie sicher, dass sie übereinstimmen, und reichen Sie erneut ein
el: Οι δύο εκδόσεις του κωδικού πρόσβασης δεν ταιριάζουν. Παρακαλώ βεβαιωθείτε ότι ταιριάζουν και υποβάλετε ξανά
es: Las dos versiones de la contraseña no coinciden. Asegúrate de que lo hagan y envía de nuevo
et: Kahel parooli versioonil ei ole vastavust. Palun veenduge, et need vastavad, ja esitage uuesti
fi: Kaksi salasana versiota eivät täsmää. Varmista, että ne täsmäävät, ja toimita uudelleen
fr: Les deux versions du mot de passe ne correspondent pas. Veuillez vous assurer que c'est le cas et soumettre à nouveau votre demande
ga: Níl an dá leagan de na pasfhocail comhoiriúnach. Cuir in áirithe go bhfuil comhoiriúnacht acu, agus seol ar ais é
hr: Obje verzije lozinke se ne podudaraju. Molimo se da se uvjerite da se podudaraju i ponovo pošaljete
hu: A két jelszóváltozat nem egyezik. Kérjük, győződjön meg arról, hogy egyezik, és küldje el újra
is: Tvær útgáfur af lykilorðinu passa ekki saman. Vinsamlegast tryggðu að þær passi saman og sendu aftur
it: Le due versioni della password non corrispondono. Assicuratevi che corrispondano e inviate di nuovo
lt: Dvi slaptažodžio versijos nesutampa. Prašome užtikrinti, kad jos sutampa, ir pateikti dar kartą
lv: Divas paroles versijas nav vienādas. Lūdzu, pārliecinieties, ka tās atbilst un iesniedziet vēlreiz
mt: Il-verżjonijiet tnejn tal-password ma jiġux aċċettati. Jekk jogħġbok żgura li huma, u sottometti mill-ġdid
nl: De twee versies van het wachtwoord komen niet overeen. Zorg ervoor dat dit wel het geval is en verzend opnieuw
no: De to versjonene av passordet stemmer ikke overens. Vennligst sørg for at de gjør det, og send inn igjen
pt: As duas versões da senha não coincidem. Por favor, certifique-se de que coincidem e envie novamente
sk: Obe verzie hesla sa nezhodujú. Uistite sa, že sú rovnaké, a odošlite znova.
sl: Obe različici gesla se ne ujemata. Prepričajte se, da se, in pošljite ponovno
sq: Dy versionet e fjalëkalimit nuk përputhen. Ju lutemi sigurohuni që ato janë të njëjta dhe dërgoni përsëri
sv: De två versionerna av lösenordet matchar inte. Vänligen kontrollera att de gör det, och skicka om
tr: İki şifre versiyonu eşleşmiyor. Lütfen onları karşılaştırın ve tekrar gönderin
uk: Обидві версії пароля не збігаються. Будь ласка, переконайтеся, що вони збігаються, і надішліть знову

# password_required
source: Please provide a new password
be: Калі ласка, увядзіце новы пароль
bg: Моля, предоставете нова парола
bs: Molimo unesite novu lozinku
cs: Prosím, zadejte nové heslo.
da: Venligst angiv en ny adgangskode
de: Bitte geben Sie ein neues Passwort an
el: Παρακαλώ δώστε έναν νέο κωδικό πρόσβασης
es: Por favor, proporciona una nueva contraseña
et: Palun esitage uus parool
fi: Ole hyvä ja anna uusi salasana
fr: Veuillez fournir un nouveau mot de passe
ga: Le do thoil, cuir isteach pasfhocal nua
hr: Molimo vas da navedete novu lozinku
hu: Kérjük, adjon meg egy új jelszót
is: Vinsamlegast gefðu upp nýtt lykilorð
it: Si prega di fornire una nuova password
lt: Prašome pateikti naują slaptažodį
lv: Lūdzu, norādiet jaunu paroli
mt: Jekk jogħġbok ipprovdi password ġdida
nl: Geef een nieuw wachtwoord op
no: Vennligst oppgi et nytt passord
pt: Por favor, forneça uma nova senha
sk: Zadajte nové heslo
sl: Prosimo, vnesite novo geslo
sq: Ju lutemi jepni një fjalëkalim të ri
sv: Vänligen ange ett nytt lösenord
tr: Lütfen yeni bir parola sağlayın
uk: Будь ласка, надайте новий пароль

# password_changed
source: You have successfully changed your password
be: Вы паспяхова змянілі свой пароль
bg: Паролата ви беше успешно променена
bs: Uspješno ste promijenili svoju lozinku
cs: Úspěšně jste změnili své heslo.
da: Du har succesfuldt ændret din adgangskode
de: Ihr Passwort wurde erfolgreich geändert
el: Έχετε αλλάξει τον κωδικό πρόσβασης με επιτυχία
es: Has cambiado tu contraseña con éxito
et: Olete edukalt oma parooli muutnud
fi: Olet onnistuneesti muuttanut salasanaasi
fr: Votre mot de passe a été modifié avec succés
ga: Athraíodh do phasfhocal go rathúil
hr: Uspješno ste promijenili svoju lozinku
hu: Sikeresen megváltoztatta a jelszavát
is: Þú hefur árangursríkt breytt lykilorðinu þínu
it: La password è stata modificata con successo
lt: Jūs sėkmingai pakeitėte savo slaptažodį
lv: Jūs esat veiksmīgi mainījis savu paroli
mt: Inti b'suċċess tbiegħed il-password tiegħek
nl: U heeft succesvol uw wachtwoord gewijzigd
no: Du har vellykket endret passordet ditt
pt: Você alterou sua senha com sucesso
sk: Vaše heslo bolo úspešne zmenené
sl: Uspešno ste spremenili svoje geslo
sq: Ju keni ndryshuar me sukses fjalëkalimin tuaj
sv: Du har framgångsrikt ändrat ditt lösenord
tr: Parolanızı başarıyla değiştirdiniz
uk: Ви успішно змінили свій пароль

# forget_confirmation_email_send_error
source: An error has occurred in the process of resetting your password
be: У працэсе скідання вашага пароля адбылася памылка
bg: Възникна грешка в процеса на нулиране на паролата ви
bs: Došlo je do greške tokom procesa resetovanja vaše lozinke
cs: Během procesu resetování hesla došlo k chybě.
da: Der er opstået en fejl under processen med at nulstille din adgangskode
de: Ein Fehler ist beim Zurücksetzen Ihres Passworts aufgetreten
el: Παρουσιάστηκε σφάλμα στη διαδικασία επαναφοράς του κωδικού πρόσβασης σας
es: Ha ocurrido un error en el proceso de restablecimiento de tu contraseña
et: Teie parooli taastamise protsessis on esinenud viga
fi: Salasanan nollaamisprosessissa on tapahtunut virhe
fr: Une erreur s'est produite lors de la réinitialisation de votre mot de passe
ga: Tharla earráid sa phróiseas atá ag athshocrú do phasfhocal
hr: Došlo je do pogreške tijekom procesa resetiranja vaše lozinke
hu: Hiba történt a jelszó visszaállítása során
is: Villa kom upp í ferlinu við endurstillingu lykilorðsins þíns
it: Si è verificato un errore nel processo di reimpostazione della password
lt: Įvyko klaida atkuriant jūsų slaptažodį
lv: Notikusi kļūda, atiestatot jūsu paroli
mt: Żball ġara fil-proċess tar-reżet tal-password tiegħek
nl: Er is een fout opgetreden tijdens het resetten van je wachtwoord
no: Det har oppstått en feil i prosessen med å tilbakestille passordet ditt
pt: Ocorreu um erro no processo de redefinição da sua senha
sk: Počas procesu obnovy hesla sa vyskytla chyba
sl: Prišlo je do napake pri ponastavitvi vašega gesla
sq: Ka ndodhur një gabim gjatë procesit të rikuperimit të fjalëkalimit tuaj
sv: Ett fel har inträffat vid återställning av ditt lösenord
tr: Parolanızı sıfırlama sürecinde bir hata oluştu
uk: Виникла помилка під час скидання вашого пароля

# password_not_changed
source: An error has occurred in the process of resetting your password. Your password was not changed
be: У працэсе скідання вашага пароля адбылася памылка. Ваш пароль не быў зменены
bg: Възникна грешка в процеса на нулиране на паролата ви. Вашата парола не беше променена
bs: Došlo je do greške tokom procesa resetovanja vaše lozinke. Vaša lozinka nije promenjena
cs: Během procesu resetování hesla došlo k chybě. Vaše heslo nebylo změněno.
da: Der er opstået en fejl under processen med at nulstille din adgangskode. Din adgangskode blev ikke ændret
de: Ein Fehler ist beim Zurücksetzen Ihres Passworts aufgetreten. Ihr Passwort wurde nicht geändert
el: Παρουσιάστηκε σφάλμα στη διαδικασία επαναφοράς του κωδικού πρόσβασης σας. Ο κωδικός πρόσβασης σας δεν άλλαξε
es: Ha ocurrido un error en el proceso de restablecimiento de tu contraseña. Tu contraseña no fue cambiada
et: Teie parooli taastamise protsessis on esinenud viga. Teie parooli ei muudetud
fi: Salasanan nollaamisprosessissa on tapahtunut virhe. Salasanasi ei muuttunut
fr: Une erreur s'est produite lors de la réinitialisation de votre mot de passe. Votre mot de passe n'a pas été modifié
ga: Tharla earráid sa phróiseas atá ag athshocrú do phasfhocal. Níor athraíodh do phasfhocal
hr: Došlo je do pogreške tijekom procesa resetiranja vaše lozinke. Vaša lozinka nije promijenjena
hu: Hiba történt a jelszó visszaállítása során. A jelszava nem változott meg
is: Villa kom upp í ferlinu við endurstillingu lykilorðsins þíns. Lykilorðið þitt var ekki breytt
it: Si è verificato un errore nel processo di reimpostazione della password. La password non è stata modificata
lt: Įvyko klaida atkuriant jūsų slaptažodį. Jūsų slaptažodis nebuvo pakeistas
lv: Notikusi kļūda, atiestatot jūsu paroli. Jūsu parole netika mainīta
mt: Żball ġara fil-proċess tar-reżet tal-password tiegħek. Il-password tiegħek ma nbidletx
nl: Er is een fout opgetreden tijdens het resetten van je wachtwoord. Uw wachtwoord is niet gewijzigd
no: Det har oppstått en feil i prosessen med å tilbakestille passordet ditt. Passordet ble ikke endret
pt: Ocorreu um erro no processo de redefinição da sua senha. Sua senha não foi alterada
sk: Počas procesu obnovy hesla sa vyskytla chyba. Vaše heslo nebolo zmenené
sl: Prišlo je do napake pri ponastavitvi vašega gesla. Vaše geslo ni bilo spremenjeno
sq: Ka ndodhur një gabim gjatë procesit të rikuperimit të fjalëkalimit tuaj. Fjalëkalimi juaj nuk u ndryshua
sv: Ett fel har inträffat vid återställning av ditt lösenord. Ditt lösenord har inte ändrats
tr: Parolanızı sıfırlama sürecinde bir hata oluştu. Parolanız değiştirilmedi
uk: Виникла помилка під час скидання вашого пароля. Ваш пароль не було змінено

# member_not_found
source: The member was not found in the list of current members
be: Член не быў знойдзены ў спісе бягучых членаў
bg: Членът не беше намерен в списъка на текущите членове
bs: Član nije pronađen na listi trenutnih članova
cs: Člen nebyl nalezen v seznamu aktuálních členů.
da: Medlemmet blev ikke fundet på listen over nuværende medlemmer
de: Das Mitglied wurde in der Liste der aktuellen Mitglieder nicht gefunden
el: Το μέλος δεν βρέθηκε στη λίστα των τρεχόντων μελών
es: El miembro no fue encontrado en la lista de miembros actuales
et: Liiget ei leitud praeguste liikmete nimekirjast
fi: Jäsentä ei löytynyt nykyisten jäsenten listalta
fr: Le membre n'a pas été trouvé dans la liste des membres actuels
ga: Ní bhfuarthas an ball sa liosta ballraíochta reatha
hr: Član nije pronađen na popisu trenutnih članova
hu: A tag nem található a jelenlegi tagok listáján
is: Meðlimurinn fannst ekki á listanum yfir núverandi meðlimi
it: Il membro non è stato trovato nell'elenco dei membri attuali
lt: Narys nebuvo rastas esamų narių sąraše
lv: Dalībnieks netika atrasts pašreizējo dalībnieku sarakstā
mt: Il-membru ma nstabx fil-lista tal-membri attwali
nl: Het lid is niet gevonden in de lijst met huidige leden
no: Medlemmet ble ikke funnet i listen over nåværende medlemmer
pt: O membro não foi encontrado na lista de membros atuais
sk: Člen nebol nájdený v zozname aktuálnych členov
sl: Člana ni bilo mogoče najti na seznamu trenutnih članov
sq: Anëtari nuk u gjet në listën e anëtarëve aktualë
sv: Medlemmen hittades inte i listan över aktuella medlemmar
tr: Üye mevcut üyeler listesinde bulunamadı
uk: Члена не було знайдено у списку поточних членів

# url_is_obsolete
source: The hyperlink that you used to reset your password is obsolete. Please use the latest one you received
be: Гіперспасылка, якую вы выкарысталі для скідання пароля, цалкам устарэла. Калі ласка, выкарыстоўвайце найноўшую, якую вы атрымалі
bg: Хипервръзката, която използвахте за нулиране на паролата си, е остаряла. Моля, използвайте последната, която получихте
bs: Hiperlink koji ste koristili za resetovanje lozinke je zastario. Molimo upotrijebite najnoviji koji ste primili
cs: Hypertextový odkaz, který jste použili pro resetování hesla, je zastaralý. Prosím, použijte ten nejnovější, který jste obdrželi.
da: Hyperlinket, du brugte til at nulstille din adgangskode, er forældet. Venligst brug det nyeste, du har modtaget
de: Der Hyperlink, den Sie zum Zurücksetzen Ihres Passworts verwendet haben, ist nicht mehr gültig. Bitte verwenden Sie den neuesten, den Sie erhalten haben
el: Ο σύνδεσμος που χρησιμοποιήσατε για να επαναφέρετε τον κωδικό πρόσβασης είναι παρωχημένος. Παρακαλώ χρησιμοποιήστε τον πιο πρόσφατο που λάβατε
es: El hipervínculo que utilizaste para restablecer tu contraseña está obsoleto. Por favor, usa el más reciente que recibiste
et: Ling, mida kasutasite oma parooli taastamiseks, ei ole enam kehtiv. Palun kasutage kõige uuemat, mille olete saanud
fi: Linkki, jota käytit salasanasi nollaamiseen, on vanhentunut. Ole hyvä ja käytä uutta linkkiä, jonka sait
fr: Le lien hypertexte que vous avez utilisé pour réinitialiser votre mot de passe est obsolète. Veuillez utiliser le dernier lien que vous avez reçu
ga: Tá an hipearnasc a úsáideadh chun do phasfhocal a athshocrú as dáta. Le do thoil, bain úsáid as an ceann is déanaí a fuair tú
hr: Hiperveza koju ste koristili za resetiranje lozinke je zastarjela. Molimo koristite najnoviju koju ste primili
hu: A jelszó visszaállításához használt hyperlink elavult. Kérjük, használja a legutóbbi, amit kapott
is: Hlekkurinn sem þú notaðir til að endurstilla lykilorðið þitt er úrelt. Vinsamlegast notaðu þann nýjasta sem þú fékkst
it: Il collegamento ipertestuale utilizzato per reimpostare la password è obsoleto. Si prega di utilizzare l'ultimo ricevuto
lt: Hipernuoroda, kurią naudojote slaptažodžiui atstatyti, yra pasenusi. Prašome naudoti naujausią, kurią gavote
lv: Hipersaite, ko izmantojāt, lai atiestatītu paroli, ir novecojusi. Lūdzu, izmantojiet jaunāko, ko saņēmāt
mt: Il-hyperlink li użajt biex tirresetja l-password tiegħek huwa obsolet. Jekk jogħġbok uża l-aħħar wieħed li riċevejt
nl: De hyperlink die je hebt gebruikt om je wachtwoord opnieuw in te stellen is verouderd. Gebruik de laatste die u hebt ontvangen
no: Hyperlenken du brukte for å tilbakestille passordet ditt er utdatert. Vennligst bruk den nyeste du mottok
pt: O hiperlink que você usou para redefinir sua senha está obsoleto. Por favor, use o mais recente que você recebeu
sk: Hyperlink, ktorý ste použili na obnovenie hesla, je zastaraný. Použite prosím najnovší odkaz, ktorý ste dostali
sl: Hipernavezava, ki ste jo uporabili za ponastavitev svojega gesla, je zastarela. Prosimo, uporabite najnovejšo, ki ste jo prejeli
sq: Hiperlinku që keni përdorur për të rikuperuar fjalëkalimin tuaj është i skaduar. Ju lutemi përdorni të fundit që keni marrë
sv: Hyperlänken som du använde för att återställa ditt lösenord är föråldrad. Vänligen använd den senaste du fick
tr: Parolanızı sıfırlamak için kullandığınız bağlantı geçersizdir. Lütfen aldığınız en son bağlantıyı kullanın
uk: Гіперпосилання, яке ви використали для скидання пароля, застаріло. Будь ласка, використайте останнє, яке ви отримали

# email_not_sent
source: The e-mail containing the mathematical challenge verifying that the candidate is human (and not a robot) was not sent.
be: Электронны ліст, які змяшчае матэматычную задачу для праверкі, што кандыдат з'яўляецца чалавекам (а не робатам), не быў адпраўлены.
bg: Имейлът, съдържащ математическото предизвикателство за потвърждение, че кандидатът е човек (а не робот), не беше изпратен.
bs: E-mail sa matematičkim izazovom koji potvrđuje da je kandidat čovjek (a ne robot) nije poslat.
cs: E-mail obsahující matematickou výzvu, která ověřuje, že kandidát je člověk (a ne robot), nebyl odeslán.
da: E-mailen, der indeholdt den matematiske udfordring, der bekræfter, at kandidaten er menneskelig (og ikke en robot), blev ikke sendt.
de: Die E-Mail, die die mathematische Herausforderung enthält, die bestätigt, dass der Kandidat ein Mensch (und kein Roboter) ist, wurde nicht gesendet.
el: Το email που περιέχει την αριθμητική πρόκληση για την επαλήθευση ότι ο υποψήφιος είναι άνθρωπος (και όχι ρομπότ) δεν στάλθηκε.
es: El correo electrónico que contiene el desafío matemático que verifica que el candidato es humano (y no un robot) no fue enviado.
et: E-kiri, mis sisaldab matemaatilist väljakutset, et kinnitada, et kandidaat on inimene (mitte robot), ei saadetud.
fi: Sähköpostia, joka sisältää matemaattisen haasteen varmistaaksesi, että ehdokas on ihminen (eikä robotti), ei lähetetty.
fr: L'e-mail contenant le défi mathématique permettant de vérifier que le candidat est un être humain (et non un robot) n'a pas été envoyé.
ga: Ní seoladh an ríomhphost atá ag comhdhéanamh an dúshlán matamaiticiúil a fhíorú go bhfuil an t-iarrthóir duine (nó ní robot) ná.
hr: E-mail koji sadrži matematički izazov koji potvrđuje da je kandidat čovjek (a ne robot) nije poslan.
hu: A matematikai kihívást tartalmazó e-mail, amely igazolja, hogy a jelölt ember (és nem robot), nem lett elküldve.
is: Netfangi sem inniheldur stærðfræðilegu áskorunina sem staðfestir að frambjóðandinn sé mannlegur (og ekki vél) var ekki sent.
it: L'e-mail contenente la sfida matematica che verifica che il candidato sia umano (e non un robot) non è stata inviata.
lt: El. laiškas, kuriame yra matematinė užduotis, patvirtinanti, kad kandidatas yra žmogus (o ne robotas), nebuvo išsiųstas.
lv: E-pasts, kas satur matemātisko izaicinājumu, kas apstiprina, ka kandidāts ir cilvēks (nevis robots), netika nosūtīts.
mt: L-e-mail li tinkludi l-isfida matematika li tiċċertifika li l-kandidatu huwa uman (u mhux robot) ma ntbagħtetx.
nl: De e-mail met de wiskundige uitdaging die verifieert dat de kandidaat een mens is (en geen robot) werd niet verzonden.
no: E-posten som inneholder den matematiske utfordringen for å verifisere at kandidaten er menneskelig (og ikke en robot) ble ikke sendt.
pt: O e-mail contendo o desafio matemático para verificar se o candidato é humano (e não um robô) não foi enviado.
sk: E-mail obsahujúci matematickú úlohu na overenie, že kandidát je človek (a nie robot), nebol odoslaný.
sl: E-pošta, ki vsebuje matematični izziv za preverjanje, da je kandidat človek (in ne robot), ni bila poslana.
sq: E-maili që përmbante sfidën matematikore që verifikon se kandidati është njeri (dhe jo robot) nuk u dërgua.
sv: E-postmeddelandet som innehåller den matematiska utmaningen för att verifiera att kandidaten är mänsklig (och inte en robot) skickades inte.
tr: Adayın insan olduğunu (robot değil) doğrulayan matematiksel zorluğu içeren e-posta gönderilmedi.
uk: Електронний лист, що містить математичну задачу, яка перевіряє, що кандидат є людиною (а не роботом), не було надіслано.

# error_committing_candidature
source: Error when committing the candidature
be: Памылка пры падсвячэнні кандыдатуры
bg: Грешка при подаването на кандидатура
bs: Greška prilikom prijave kandidature
cs: Chyba při odesílání kandidatury.
da: Fejl ved indsendelse af kandidatur
de: Fehler beim Einreichen der Kandidatur
el: Σφάλμα κατά την υποβολή της αίτησης
es: Error al comprometer la candidatura
et: Viga kandidaatide esitamisel
fi: Virhe ehdokkuuden sitouttamisessa
fr: Erreur lors de l'engagement de la candidature
ga: Earráid nuair a bhíodhar an iarratas
hr: Pogreška prilikom dostavljanja kandidature
hu: Hiba történt a pályázat benyújtásakor
is: Villa kom upp við skráningu frambjóðanda
it: Errore durante l'impegno della candidatura
lt: Klaida pateikiant kandidatūrą
lv: Kļūda, iesniedzot kandidātūru
mt: Żball meta jikkonferma l-kandidatura
nl: Fout bij het vastleggen van de kandidatuur
no: Feil ved innsending av kandidaturen
pt: Erro ao enviar a candidatura
sk: Chyba pri ukladaní žiadosti
sl: Napaka pri oddaji kandidature
sq: Gabim gjatë angazhimit të kandidaturës
sv: Fel vid inlämning av kandidaturen
tr: Adaylığı kaydederken hata
uk: Помилка під час подання кандидатури

# modification_to_profile_button_title
source: Edit Your Profile
be: Рэдагаваць ваш профіль
bg: Редактирайте профила си
bs: Izmijenite svoj profil
cs: Upravit Váš profil.
da: Rediger din profil
de: Ihr Profil bearbeiten
el: Επεξεργασία του Προφίλ σας
es: Editar tu Perfil
et: Muuda oma profiili
fi: Muokkaa profiiliasi
fr: Éditer votre profil
ga: Cuir in eagar Do Chumainn
hr: Uredi svoj profil
hu: Profilod szerkesztése
is: Breyta prófílnum þínum
it: Modifica il tuo profilo
lt: Redaguoti savo profilį
lv: Rediģēt profilu
mt: Editja Profil Tiegħek
nl: Bewerk uw profiel
no: Rediger profilen din
pt: Editar seu perfil
sk: Upravte svoj profil
sl: Uredi svoj profil
sq: Ndrysho Profilin T tuaj
sv: Ändra din profil
tr: Profilinizi Düzenleyin
uk: Редагувати свій профіль

# modification_to_profile_button_label
source: Edit Profile
be: Рэдагаваць профіль
bg: Редактиране на профила
bs: Izmjena profila
cs: Upravit profil.
da: Rediger profil
de: Profil bearbeiten
el: Επεξεργασία Προφίλ
es: Editar Perfil
et: Muuda profiili
fi: Muokkaa profiilia
fr: Modifier le profil
ga: Cuireann Eagar
hr: Uredi profil
hu: Profil szerkesztése
is: Breyta prófílnum
it: Modifica Profilo
lt: Redaguoti profilį
lv: Rediģēt profilu
mt: Editja Profil
nl: Bewerk profiel
no: Rediger profil
pt: Editar Perfil
sk: Upraviť profil
sl: Uredi profil
sq: Ndrysho Profilin
sv: Ändra profil
tr: Profil Düzenle
uk: Редагувати профіль
