Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# human_verification_description
source: The first step in your registration process is to validate that you are a human being, and not a robot. For this, we verify that you can receive and understand an e-mail that we will send to you: what we request from you is simple for a human being, much more complex for a robot.
be: Першы крок у вашым працэсе рэгістрацыі - праверыць, што вы з'яўляецеся чалавечай істотай, а не робатам. Для гэтага мы правяраем, што вы можаце атрымаць і зразумець электронны ліст, які мы вам адправім: тое, што мы запытваем у вас, з'яўляецца простым для чалавечай істоты, але значна больш складаным для робата.
bg: Първата стъпка в процеса ви на регистрация е да проверим, че сте хуманно същество, а не робот. За това проверяваме, че можете да получите и разберете имейл, който ще ви изпратим: това, което изискваме от вас, е просто за човек, но много по-сложно за робот.
bs: Prvi korak u vašem procesu registracije je da verifikujete da ste ljudsko biće, a ne robot. Za ovo, verifikujemo da možete primiti i razumeti e-mail koji ćemo vam poslati: ono što od vas tražimo je jednostavno za ljudsko biće, ali mnogo složenije za robota.
cs: Prvním krokem ve vašem registračním procesu je ověřit, že jste člověk a nikoli robot. K tomu ověřujeme, že můžete přijmout a pochopit e-mail, který vám zašleme: to, co od vás požadujeme, je pro člověka jednoduché, pro robota mnohem složitější.
da: Det første skridt i din registreringsproces er at validere, at du er en Menneskelig, og ikke en robot. For dette, verificerer vi at du kan modtage og forstå en e-mail, som vi vil sende til dig: hvad vi beder dig om er enkelt for et menneske, men meget mere komplekst for en robot.
de: Der erste Schritt in Ihrem Registrierungsprozess besteht darin, zu validieren, dass Sie ein Mensch sind und kein Roboter. Dazu überprüfen wir, dass Sie eine E-Mail erhalten und verstehen können, die wir Ihnen senden werden: Was wir von Ihnen verlangen, ist einfach für einen Menschen, viel komplexer für einen Roboter.
el: Το πρώτο βήμα στη διαδικασία εγγραφής σας είναι να επιβεβαιώσουμε ότι είστε άνθρωπος και όχι ρομπότ. Για αυτό, επαληθεύουμε αν μπορείτε να λάβετε και να κατανοήσετε ένα email που θα σας στείλουμε: αυτό που ζητάμε είναι απλό για έναν άνθρωπο, πολύ πιο περίπλοκο για ένα ρομπότ.
es: El primer paso en su proceso de registro es validar que tu eres un ser humano, y no un robot. Para ello, verificamos que puedes recibir y entender un correo electrónico que te enviaremos: lo que te solicitamos es simple para un ser humano, mucho más complejo para un robot.
et: Teie registreerimisprotsessi esimene samm on kinnitada, et olete inimene, mitte robot. Selleks kontrollime, et saate vastu võtta ja mõista e-kirja, mille me teile saatma hakkame: meie soovitud toiming on lihtne inimese jaoks, aga palju keerulisem roboti jaoks.
fi: Rekisteröintiprosessisi ensimmäinen vaihe on todistaa, että olet inhimillinen olento, etkä robotti. Tätä varten vahvistamme, että pystyt vastaanottamaan ja ymmärtämään sähköpostin, jonka lähetämme sinulle: pyytämämme on ihmiselle yksinkertaista, mutta robotille huomattavasti monimutkaisempaa.
fr: La première étape de votre inscription consiste à valider que vous êtes un être humain, et non un robot. Pour cela, nous vérifions que vous pouvez recevoir et comprendre un e-mail que nous vous enverrons : ce que nous vous demandons est simple pour un être humain, beaucoup plus complexe pour un robot.
ga: Is é an chéad chéim sa phróiseas clárúcháin ná a fhíorú go bhfuil tú duine, agus nach robó. Dóibh sin, seiceálfaimid go bhfuil tú in ann a fháil agus tuigbheáil ríomhphost a sheolfaidh muid chugat: is é a iarrfaimid ort simplí do dhuine, i bhfad níos casta le haghaidh robó.
hr: Prvi korak u vašem procesu registracije je potvrditi da ste živa osoba, a ne robot. Za to provjeravamo da možete primiti i razumjeti e-poštu koju ćemo vam poslati: ono što od vas tražimo je jednostavno za ljudsko biće, mnogo složenije za robota.
hu: A regisztrációs folyamat első lépése annak érvényesítése, hogy Te egy ember vagy, nem pedig egy robot. Ehhez ellenőrizzük, hogy képes vagy-e fogadni és érteni egy e-mailt, amelyet el fogunk küldeni számodra: amit kérünk tőled, az egyszerű egy ember számára, sokkal bonyolultabb egy robot számára.
is: Fyrsta skrefið í skráningarferlinu þínu er að staðfesta að þú sért mannvera, ekki vél. Til að gera þetta sannreynum við að þú getir fengið og skilið tölvupóst sem við munum senda þér: hvað við biðjum þig um er einfalt fyrir mannveru, miklu flóknara fyrir vél.
it: Il primo passo del processo di registrazione consiste nel verificare che siate un essere umano e non un robot. A tal fine, verifichiamo che siate in grado di ricevere e comprendere l'e-mail che vi invieremo: ciò che vi chiediamo è semplice per un essere umano, molto più complesso per un robot.
lt: Pirmas žingsnis jūsų registracijos procese yra patvirtinti, kad jūs esate žmogus, o ne robotas. Tam mes patikriname, ar galite gauti ir suprasti el. laišką, kurį jums atsiųsime: tai, ko iš jūsų prašome, yra paprasta žmogui, tačiau daug sudėtingesnė robotui.
lv: Pirmais solis jūsu reģistrācijas procesā ir validēt, ka jūs esat cilvēks, nevis robots. Tāpēc mēs pārbaudām, vai jūs varat saņemt un izprast e-pastu, ko mēs jums nosūtīsim: tas, ko mēs no jums lūdzam, ir vienkārši cilvēkam, daudz sarežģītāk robotam.
mt: Il-pass iniziali fil-proċess tiegħek ta' registrazzjoni hu li niċċekkjaw li int bniedem, u mhux robot. Għal dan, niċċekkjaw li int tista' tirċievi u tfakkar email li se nibagħtulek: dak li qed nitolbu minnek hu sempliċi għal bniedem, ħafna iktar kumpless għal robot.
nl: De eerste stap in je registratieproces is om te valideren dat je een mens bent en geen robot. Hiervoor controleren we of je een e-mail die we je sturen kunt ontvangen en begrijpen: wat we van je vragen is eenvoudig voor een mens, veel complexer voor een robot.
no: Det første steget i din registreringsprosess er å bekrefte at du er en menneskelig, og ikke en robot. For dette, verifiserer vi at du kan motta og forstå en e-post som vi vil sende til deg: det vi ber om fra deg er enkelt for et menneske, men mye mer komplekst for en robot.
pt: A primeira etapa do seu processo de registro é validar que você é um ser humano, e não um robô. Para isso, verificamos se você pode receber e entender um e-mail que enviaremos para você: o que solicitamos é simples para um ser humano, muito mais complexo para um robô.
sk: Prvým krokom vo vašom procese registrácie je overenie, že ste ľudská bytosť a nie robot. Na tento účel overíme, že môžete prijať a porozumieť e-mailu, ktorý vám pošleme: to, čo od vás požadujeme, je jednoduché pre človeka, ale oveľa zložitejšie pre robota.
sl: Prvi korak v vašem postopku registracije je, da potrdite, da ste človek in ne robot. Za to preverjamo, da lahko prejemate in razumete e-poštno sporočilo, ki ga bomo poslali vam: kar od vas pričakujemo, je preprosto za človeka, veliko bolj kompleksno za robota.
sq: Hapi i parë në procesin tuaj të regjistrimit është të verifikoni se jeni një njeri, dhe jo një robot. Për këtë, ne verifikojmë që mund të pranoni dhe kuptoni një email që do t'ju dërgojmë: çfarë kërkojmë nga ju është e thjeshtë për një njeri, shumë më e komplikuar për një robot.
sv: Det första steget i din registreringsprocess är att bekräfta att du är en människa och inte en robot. För detta, verifierar vi att du kan ta emot och förstå ett e-postmeddelande som vi kommer att skicka till dig: vad vi begär från dig är enkelt för en människa, mycket mer komplext för en robot.
tr: Kayıt sürecinizdeki ilk adım, sizin bir insan olduğunuzu ve bir robot olmadığınızı doğrulamaktır. Bunun için, size göndereceğimiz bir e-postayı alıp almadığınızı ve anladığınızı doğruluyoruz: sizden talep ettiklerimiz, bir insan için basit, bir robot için çok daha karmaşıktır.
uk: Перший крок у вашому процесі реєстрації полягає в тому, щоб підтвердити, що ви є людиною, а не роботом. Для цього ми перевіряємо, що ви можете отримати та зрозуміти електронний лист, який ми надішлемо вам: те, що ми просимо у вас, є простим для людини, набагато складнішим для робота.

# identity_verification_label
source: Identity Verification
be: Праверка асобы
bg: Проверка на самоличността
bs: Verifikacija identiteta
cs: Ověření identity
da: Identitetsverifikation
de: Identitätsüberprüfung
el: Επαλήθευση Ταυτότητας
es: Verificación de Identidad
et: Isiku tuvastamine
fi: Henkilöllisyyden vahvistaminen
fr: Vérification d’identité
ga: Fíorú Aitheantais
hr: Verifikacija identiteta
hu: Személyazonosság-ellenőrzés
is: Auðkennisvottun
it: Verifica dell'identità
lt: Identiteto Patikra
lv: Identitātes pārbaude
mt: Verifika tal-Identità
nl: Identiteitscontrole
no: Identitetsverifisering
pt: Verificação de Identidade
sk: Overenie totožnosti
sl: Preverjanje identitete
sq: Verifikimi i Identitetit
sv: Identitetsverifiering
tr: Kimlik Doğrulama
uk: Перевірка особи

# Send_id_copy_by_email
source: Send a scan of a part of your official identity document by email.
be: Адпраўце копію часткі вашага афіцыйнага дакумента асобы па электроннай пошце.
bg: Изпратете сканирано копие на част от официалния документ за самоличност по имейл.
bs: Pošaljite skeniranu verziju dela vašeg zvaničnog identifikacionog dokumenta putem e-maila.
cs: Zašlete sken části vašeho oficiálního identifikačního dokladu e-mailem.
da: Send en scan af en del af dit officielle identitetsdokument via e-mail.
de: Bitte senden Sie uns per E-Mail ein aktuelles Selfie und eine gescannte Kopie eines Teils Ihres amtlichen Ausweises.
el: Στείλτε σκαναρισμένο αντίγραφο του επίσημου εγγράφου ταυτότητάς σας μέσω email.
es: Envía un selfie reciente y un escaneo de una parte de tu documento oficial de identidad por correo electrónico. Para hacerlo: 1. Abre tu cliente de correo electrónico (Thunderbird, Outlook, pestaña de tu navegador con tu webmail abierto); 2. Haz clic en el botón "Proceder" que aparece a continuación. Aparecerá un borrador de correo electrónico en tu cliente de correo. Los destinatarios son tus Verificadores. No los cambies; 3. Añade al borrador de correo electrónico como archivos adjuntos (a) tu selfie reciente y (b) el escaneado de una parte de tu documento oficial de identidad. Si quieres, puedes modificar el texto del correo electrónico, pero no debería ser necesario; 4. Envía el correo electrónico; 5. Una vez hecho esto, haz clic en el botón "Confirmar" que aparece a continuación.
et: Saatke e-posti teel skannitud osa oma ametlikust isikut tõendavast dokumendist.
fi: Lähetä skannaus osasta virallista henkilöllisyystodistustasi sähköpostitse.
fr: Envoyez un scan d'une partie de votre document d'identité officiel par e-mail.
ga: Seolann scan de chuid de do doiciméad aitheantais oifigiúil tríd an ríomhphost.
hr: Pošaljite sken dijela vašeg službenog identifikacijskog dokumenta putem e-pošte.
hu: Küldd el a hivatalos személyazonosító okmányod egy részének beolvasott változatát e-mailben.
is: Sendu skann af hluta af opinberu auðkenni þínu í tölvupósti.
it: Vi preghiamo di inviarci via e-mail un selfie recente e una copia scannerizzata di una parte del vostro documento d'identità ufficiale.
lt: Atsiųskite savo oficialaus identifikavimo dokumento dalies skenavimą el. paštu.
lv: Nosūtiet skanu no daļas jūsu oficiālā identitātes dokumenta pa e-pastu.
mt: Ibagħti skan ta' parti mid-dokument uffiċjali tal-identità tiegħek bil-email.
nl: Stuur een scan van een deel van je officiële identiteitsbewijs per e-mail.
no: Send et scan av en del av ditt offisielle identitetsdokument via e-post.
pt: Envie uma cópia do seu documento oficial de identidade por e-mail.
sk: Pošlite nedávnu selfie a sken časti vášho úradného dokladu totožnosti e-mailom.
sl: Pošljite sken del vašega uradnega identifikacijskega dokumenta po e-pošti.
sq: Dërgoni një skan të një pjesë të dokumentit tuaj zyrtar të identifikimit me email.
sv: Skicka en skannad kopia av en del av ditt officiella identitetsdokument via e-post.
tr: Resmi kimlik belgenizin bir kısmının taramasını e-posta ile gönderin.
uk: Надіслати скан частини вашого офіційного документа особи електронною поштою.

# Send_video_conference_link
source: Send proposals for the date and timeslot of a video conference.
be: Адпраўце прапановы даты і часу для відэаканферэнцыі.
bg: Изпратете предложения за дата и час на видеоконференция.
bs: Pošaljite predloge za datum i vreme videokonferencije.
cs: Zašlete návrhy na datum a čas videokonference.
da: Send forslag til dato og tidsrum for en video konferencemøde.
de: DELETED
el: Στείλτε προτάσεις για την ημερομηνία και την ώρα μιας βιντεοκλήσης.
es: DELETED.
et: Saada ettepanekud videokonverentsi kuupäeva ja ajavahemiku kohta.
fi: Lähetä ehdotuksia videokonferenssin päivämäärästä ja ajasta.
fr: Envoyer des propositions pour la date et l'heure d'une vidéoconférence.
ga: Seol moltaí maidir le dáta agus am an chruinnithe videofón.
hr: Pošaljite prijedloge za datum i vremenski okvir videokonferencije.
hu: Küldj javaslatokat a videokonferencia időpontjára és időtartamára.
is: Sendu tillögur um dagsetningu og tíma fyrir myndfundi.
it: DELETED
lt: Atsiųskite pasiūlymus dėl vaizdo konferencijos datos ir laiko.
lv: Nosūtiet priekšlikumus par videokonferences datumu un laiku.
mt: Ibagħti proposti għall-data u l-ħin ta' videokonferenza.
nl: Stuur voorstellen voor de datum en tijd van een videoconferentie.
no: Send forslag til dato og tidsrom for en videokonferanse.
pt: Envie propostas para a data e horário de uma videoconferência.
sk: VYMAZANÉ.
sl: Pošljite predloge za datum in čas videokonference.
sq: Dërgoni propozime për datën dhe orarin e një videokonference.
sv: Skicka förslag på datum och tid för en videokonferens.
tr: Video konferansın tarih ve saat dilimi için öneriler gönderin.
uk: Надіслати пропозиції щодо дати та часу відеоконференції.

source: Proceed
be: Працягнуць
bg: Продължи
bs: Nastavi
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Προχωρήστε
es: Proceder
et: Jätka
fi: Jatka
fr: Poursuivre la procédure
ga: Lean ort
hr: Nastavi
hu: Tovább
is: Fara áfram
it: Procedi
lt: Tęsti
lv: Turpināt
mt: Kompli
nl: Doorgaan
no: Gå videre
pt: Prosseguir
sk: Pokračovať
sl: Nadaljuj
sq: Vazhdoni
sv: Fortsätt
tr: Devam et
uk: Продовжити

# confirm_sent_emails_to_validators
source: Please confirm you have sent the emails to the Verifiers.
be: Калі ласка, пацвердзіце, што вы адправілі электронныя лісты правяральнікам.
bg: Моля, потвърдете, че сте изпращали имейлите на Проверяващите.
bs: Molimo potvrdite da ste poslali e-mailove Verifikatorima.
cs: Prosím potvrďte, že jste poslali e-maily ověřovatelům.
da: Bekræft venligst, at du har sendt e-mails til verificerende.
de: Bitte bestätigen Sie, dass Sie die E-Mails an die Prüfer gesendet haben.
el: Παρακαλώ επιβεβαιώστε ότι στείλατε τα email στους Επαληθευτές.
es: Por favor, confirma que has enviado los correos electrónicos a los Verificadores.
et: Palun kinnitage, et olete e-kirjad Kinnitusmeestele saatnud.
fi: Vahvista, että olet lähettänyt sähköpostit tarkastajille.
fr: Veuillez confirmer que vous avez envoyé les courriels aux Vérificateurs.
ga: Deimhnigh le do thoil go raibh na ríomhphoist seolta chuig na Véalaidh.
hr: Molimo potvrdite da ste poslali e-poštu Verificatorima.
hu: Kérlek, erősítsd meg, hogy elküldted az e-maileket az Ellenőrzőknek.
is: Vinsamlegast staðfestu að þú hafir sent tölvupóstana til Vottunara.
it: Confermate di aver inviato le e-mail ai verificatori.
lt: Prašome patvirtinti, kad išsiuntėte el. laiškus Patvirtintojams.
lv: Lūdzu, apstipriniet, ka esat nosūtījis e-pastus pārbaudītājiem.
mt: Jekk jogħġbok ikkuntattja li għandek bgħat il-email lill-Verifikaturi.
nl: Bevestig dat je de e-mails naar de Verificateurs hebt gestuurd.
no: Vennligst bekreft at du har sendt e-postene til verifikatorene.
pt: Por favor, confirme que enviou os e-mails aos Verificadores.
sk: Potvrďte, že ste odoslali e-maily overovateľom.
sl: Prosim, potrdite, da ste poslali e-poštna sporočila preveriteljem.
sq: Ju lutemi konfirmoni që keni dërguar email-et tek Verifikatorët.
sv: Vänligen bekräfta att du har skickat e-postmeddelandena till verifierarna.
tr: Lütfen Doğrulayıcılara e-postaları gönderdiğinizi onaylayın.
uk: Будь ласка, підтверджте, що ви надіслали електронні листи Перевіряючим.

# sent_confirmation_label
source: Confirmation that the emails were sent to the Verifiers
be: Пацверджанне таго, што электронныя лісты былі адправленыя правяральнікам
bg: Потвърждение, че имейлите са изпратени на Проверяващите
bs: Potvrda da su e-mailovi poslati Verifikatorima
cs: Potvrzení, že e-maily byly zaslány ověřovatelům
da: Bekræftelse på, at e-mails blev sendt til verificerende
de: Bestätigung, dass die E-Mails an die Prüfer gesendet wurden
el: Επιβεβαίωση ότι τα email στάλθηκαν στους Επαληθευτές
es: Confirmación de que los correos electrónicos fueron enviados a los Verificadores
et: Kinnitus, et e-kirjad on saadetud Kinnitusmeestele
fi: Vahvistus, että sähköpostit on lähetetty tarkastajille
fr: Confirmation de l'envoi des courriels aux Vérificateurs
ga: Deimhniú go seoladh na ríomhphoist chuig na Véalaidh
hr: Potvrda da su e-mailovi poslani Verificatorima
hu: Megerősítés, hogy az e-maileket elküldték az Ellenőrzőknek
is: Staðfesting á því að tölvupóstarnir voru sendir til Vottunara
it: Conferma dell'invio dei messaggi email ai Verificatori
lt: Patvirtinimas, kad el. laiškai buvo išsiųsti Patvirtintojams
lv: Apstiprinājums, ka e-pasti tika nosūtīti pārbaudītājiem
mt: Konferma li l-email saret mibgħuta lill-Verifikaturi
nl: Bevestiging dat de e-mails naar de Verificateurs zijn verzonden
no: Bekreftelse på at e-postene ble sendt til verifikatorene
pt: Confirmação de que os e-mails foram enviados aos Verificadores
sk: Potvrdenie, že e-maily boli odoslané overovateľom
sl: Potrditev, da so bila e-poštna sporočila poslana preveriteljem
sq: Konfirmimi që email-et u dërguan tek Verifikatorët
sv: Bekräftelse på att e-postmeddelandena skickades till verifierarna
tr: E-postaların Doğrulayıcılara gönderildiğine dair onay
uk: Підтвердження, що електронні листи були надіслані Перевіряючим

# submit_email_confirmation_title
source: Confirm you sent the emails.
be: Пацвердзіце, што вы адправілі электронныя лісты.
bg: Потвърдете, че изпратихте имейлите.
bs: Potvrdite da ste poslali e-mailove.
cs: Potvrďte, že jste e-maily poslali.
da: Bekræft, at du har sendt e-mails.
de: Bestätigen Sie, dass Sie die E-Mails gesendet haben.
el: Επιβεβαιώστε ότι στείλατε τα email.
es: Confirma que envias los correos electrónicos.
et: Kinnitage, et saatsite e-kirjad.
fi: Vahvista, että olet lähettänyt sähköpostit.
fr: Confirmez l'envoi des courriels.
ga: Deimhnigh go seoladh na ríomhphoist.
hr: Potvrdite da ste poslali e-poštu.
hu: Erősítsd meg, hogy elküldted az e-maileket.
is: Staðfestu að þú hafir sent tölvupóstana.
it: Confermare l'invio delle e-mail.
lt: Patvirtinkite, kad išsiuntėte el. laiškus.
lv: Apstipriniet, ka esat nosūtījis e-pastus.
mt: Ikkonferma li bgħatt l-email.
nl: Bevestig dat je de e-mails hebt verzonden.
no: Bekreft at du sendte e-postene.
pt: Confirme que você enviou os e-mails.
sk: Potvrďte, že ste odoslali e-maily.
sl: Potrdite, da ste poslali e-poštna sporočila.
sq: Konfirmoni që dërguat email-et.
sv: Bekräfta att du har skickat e-postmeddelandena.
tr: E-postaları gönderdiğinizi onaylayın.
uk: Підтвердьте, що ви надіслали електронні листи.

# confirm_email_send_button_label
source: Confirm
be: Пацвердзіць
bg: Потвърдете
bs: Potvrdi
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
et: Kinnita
fi: Vahvista
fr: Confirmer
ga: Deimhnigh
hr: Potvrdi
hu: Megerősít
is: Staðfesta
it: Conferma
lt: Patvirtinti
lv: Apstiprināt
mt: Ikkanferma
nl: Bevestigen
no: Bekreft
pt: Confirmar
sk: Potvrdiť
sl: Potrdi
sq: Konfirmoni
sv: Bekräfta
tr: Onayla
uk: Підтвердити
