Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# email_video_id_verification_subject
source: en - ${domain_name} - Please verify my identity per video conference as a new potential Cooperator
be: be - ${domain_name} - Калі ласка, пацвердзіце маю асобу па відэаканферэнцыі як новага патэнцыйнага Супрацоўніка
bg: bg - ${domain_name} - Моля, проверете моята самоличност по време на видео конференция като нов потенциален Сътрудник
bs: bs - ${domain_name} - Molim vas da provjerite moj identitet putem video konferencije kao novog potencijalnog Kooperanta
cs: cs - ${domain_name} - Ověřte prosím moji identitu prostřednictvím video konference jako nového potenciálního Spolupracovníka
da: da - ${domain_name} - Venligst verificer min identitet via videokonference som en ny potentiel Kooperatør
de: DELETED
el: el - ${domain_name} - Παρακαλώ επαληθεύστε την ταυτότητά μου μέσω βιντεοκλήσης ως νέος πιθανός Συνεργάτης
es: DELETED
et: et - ${domain_name} - Palun kinnita minu isikut videokonverentsi kaudu uue potentsiaalse Kooperatiivina
fi: fi - ${domain_name} - Vahvistathan henkilöllisyyteni videokonferenssin kautta uutena potentiaalisena Kooperatiivin jäsenenä
fr: fr - ${domain_name} - Veuillez vérifier par vidéoconférence mon identité en tant que nouveau Coopérateur potentiel
ga: en - ${domain_name} - Le do thoil, deimhníg mo thana tríd comhoibriú físe mar Chomhoibritheoir nua
hr: hr - ${domain_name} - Molim vas da verificirate moj identitet putem videokonferencije kao novog potencijalnog Kooperanta
hu: hu - ${domain_name} - Kérem, erősítse meg személyazonosságomat videokonferencián keresztül új lehetséges Kooperátorként
is: is - ${domain_name} - Vinsamlegast staðfesta auðkenni mitt með vídeófundi sem nýjan hugsanlegan Samverkamann
it: it - ${domain_name} - La prego di verificare tramite videoconferenza la mia identità come nuovo potenziale Cooperatore
lt: lt - ${domain_name} - Prašome patvirtinti mano tapatybę vaizdo konferencijoje kaip naują potencialų Kooperatorių
lv: lv - ${domain_name} - Lūdzu, pārbaudiet manu identitāti video konferencē kā jaunu potenciālo Kooperatoru
mt: en - ${domain_name} - Jekk jogħġbok iċċertifika l-identità tiegħi permezz ta' konferenza bit-televiżjoni bħala Kooperatur ġdid potenzjali
nl: nl - ${domain_name} - Verifieer mijn identiteit via videoconferentie als nieuwe potentiële Coöperator
no: en - ${domain_name} - Vennligst verifiser min identitet per videokonferanse som en ny potensiell samarbeidspartner
pt: pt - ${domain_name} - Por favor, verifique minha identidade por videoconferência como um novo potencial Cooperador
sk: VYMAZANÉ
sl: sl - ${domain_name} - Prosim, preverite mojo identiteto preko video konference kot novega potencialnega Kooperanta
sq: en - ${domain_name} - Ju lutem verifikoni identitetin tim përmes video konferencës si një Kooperator të ri potencial
sv: sv - ${domain_name} - Vänligen verifiera min identitet per videokonferens som en ny potentiell Medarbetare
tr: tr - ${domain_name} - Lütfen video konferans yoluyla yeni bir potansiyel Kooperatör olarak kimliğimi doğrulayın
uk: en - ${domain_name} - Будь ласка, підтверджте мою особу під час відеоконференції як нового потенційного Кооператора
