Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# human_verification_explanation
source: <div> <p>We sent you per e-mail a set of four simple arithmetic computations to perform, identified from A to D, all following the same pattern: (A FIRST NUMBER BETWEEN 1 AND 9) multiplied by (A SECOND NUMBER BETWEEN 1 AND 9), plus (A THIRD NUMBER BETWEEN 1 AND 9). In order to perform the computation, you should first multiply the FIRST NUMBER BETWEEN 1 AND 9 by the SECOND NUMBER BETWEEN 1 AND 9. Once you have the result of this multiplication, you should add to that result the THIRD NUMBER BETWEEN 1 AND 9. You should finally write down the result of this last addition in the box provided for the result of the arithmetic computation you are performing (among the four that we sent to you, identified from A to D). You should repeat the computation for all four computations sent to you by e-mail.</p> </div>
be: <div> <p>Мы даслалі вам па электроннай пошце набор з чатырох простых арыфметычных вылічэнняў, якія трэба выканаць, пазначаныя ад A да D, усе ўключаюць той жа шаблон: (A ПЕРШЫ НОМЕР МІЖ 1 І 9) памножаны на (A ДРУГІ НОМЕР МІЖ 1 І 9), плюс (A ТРЭЦІ НОМЕР МІЖ 1 І 9). Каб выканаць вылічэнне, спачатку неабходна памножыць ПЕРШЫ НОМЕР МІЖ 1 І 9 на ДРУГІ НОМЕР МІЖ 1 І 9. Пасля таго, як вы атрымаеце вынік гэтага множання, вам трэба дадаць да гэтага выніку ТРЭЦІ НОМЕР МІЖ 1 І 9. Нарэшце, запішыце вынік гэтага апошняга складання ў акне, адведзеным для выніку арыфметычнага вылічэння, якое вы выканаеце (сярод чатырох, якія мы даслалі вам, пазначаных ад A да D). Вы павінны паўтарыць вылічэнне для ўсіх чатырох вылічэнняў, адпраўленых вам па электроннай пошце.</p> </div>
bg: <div> <p>Изпратихме ви по имейл набор от четири прости аритметични изчисления за решаване, идентифицирани от A до D, всички следващи същия модел: (ПЪРВО ЧИСЛО МЕЖДУ 1 И 9) умножено по (ВТОРО ЧИСЛО МЕЖДУ 1 И 9), плюс (ТРЕТО ЧИСЛО МЕЖДУ 1 И 9). За да извършите изчислението, първо трябва да умножите ПЪРВОТО ЧИСЛО МЕЖДУ 1 И 9 по ВТОРОТО ЧИСЛО МЕЖДУ 1 И 9. След като получите резултата от това умножение, трябва да добавите към този резултат ТРЕТОТО ЧИСЛО МЕЖДУ 1 И 9. Накрая трябва да запишете резултата от последното добавяне в предоставеното поле за резултата от аритметичното изчисление, което извършвате (сред четирите, които ви изпратихме, идентифицирани от A до D). Трябва да повторите изчислението за всички четири изчисления, изпратени ви по имейл.</p> </div>
bs: <div> <p>Poslali smo vam putem e-maila set od četiri jednostavne aritmetičke operacije koje treba izvršiti, označene od A do D, sve slijede isti obrazac: (A PRVI BROJ IZMEĐU 1 I 9) pomnoženo sa (DRUGIM BROJEM IZMEĐU 1 I 9), plus (TREĆIM BROJEM IZMEĐU 1 I 9). Da biste izvršili operaciju, trebate prvo pomnožiti PRVI BROJ IZMEĐU 1 I 9 sa DRUGIM BROJEM IZMEĐU 1 I 9. Kada dobijete rezultat ovog množenja, trebate dodati TREĆI BROJ IZMEĐU 1 I 9. Na kraju trebate zapisati rezultat ove posljednje adicije u kutiju predviđenu za rezultat aritmetičke operacije koju izvršavate (među četiri koja smo vam poslali, označena od A do D). Trebate ponoviti operaciju za sve četiri operacije poslane vam putem e-maila.</p> </div>
cs: <div> <p>Poslali jsme vám e-mailem sadu čtyř jednoduchých aritmetických výpočtů, které je třeba provést, označených od A do D, všechny podle stejného vzoru: (A PRVNÍ ČÍSLO MEZI 1 A 9) násobeno (A DRUHÉ ČÍSLO MEZI 1 A 9), plus (A TŘETÍ ČÍSLO MEZI 1 A 9). Nejprve byste měli vynásobit PRVNÍ ČÍSLO MEZI 1 A 9 DRUHÝM ČÍSLEM MEZI 1 A 9. Jakmile máte výsledek tohoto násobení, měli byste k tomu přidat TŘETÍ ČÍSLO MEZI 1 A 9. Nakonec byste měli napsat výsledný výsledek této poslední adice do pole určeného pro výsledek aritmetického výpočtu, který provádíte (mezi čtyřmi, které jsme vám zaslali, označenými od A do D). Měli byste opakovat výpočet pro všechny čtyři výpočty, které jsme vám poslali e-mailem.</p> </div>
da: <div> <p>Vi har sendt dig et sæt af fire simple aritmetiske beregninger via e-mail, identificeret fra A til D, som alle følger det samme mønster: (ET FØRSTE TAL MELLEM 1 OG 9) ganget med (ET ANDET TAL MELLEM 1 OG 9), plus (ET TREDJE TAL MELLEM 1 OG 9). For at udføre beregningen skal du først gange DET FØRSTE TAL MELLEM 1 OG 9 med DET ANDEN TAL MELLEM 1 OG 9. Når du har resultatet af denne multiplikation, skal du lægge DET TREDJE TAL MELLEM 1 OG 9 til dette resultat. Du skal til slut skrive resultatet af denne sidste addition i boksen, der er tilgængelig for resultatet af den aritmetiske beregning, du udfører (blandt de fire vi har sendt til dig, identificeret fra A til D). Du skal gentage beregningen for alle fire beregninger sendt til dig via e-mail.</p> </div>
de: <div> <p>Wir haben Ihnen per E-Mail eine Reihe von vier einfachen Rechenaufgaben geschickt, die von A bis D identifiziert sind und alle demselben Muster folgen: (EINE ERSTE ZAHL ZWISCHEN 1 UND 9) multipliziert mit (EINER ZWEITEN ZAHL ZWISCHEN 1 UND 9), plus (EINER DRITTEN ZAHL ZWISCHEN 1 UND 9). Um die Berechnung durchzuführen, sollten Sie zuerst die ERSTE ZAHL ZWISCHEN 1 UND 9 mit der ZWEITEN ZAHL ZWISCHEN 1 UND 9 multiplizieren. Sobald Sie das Ergebnis dieser Multiplikation haben, sollten Sie zu diesem Ergebnis die DRITTE ZAHL ZWISCHEN 1 UND 9 addieren. Schließlich sollten Sie das Ergebnis dieser letzten Addition in das dafür vorgesehene Feld für das Ergebnis der arithmetischen Berechnung, die Sie durchführen, schreiben (unter den vier, die wir Ihnen geschickt haben, identifiziert von A bis D). Sie sollten die Berechnung für alle vier Berechnungen wiederholen, die wir Ihnen per E-Mail geschickt haben.</p> <p> Wenn Sie keine E-Mail in den nächsten wenigen Minuten bekommen haben, bitte überprüfen Sie Ihren Spam-Ordner. Es ist möglich, dass die E-Mail, die wir Ihnen geschickt haben, dort ist.</p> </div>
el: <div> <p>Σας στείλαμε μέσω email ένα σύνολο τεσσάρων απλών αριθμητικών πράξεων για να εκτελέσετε, αναγνωρισμένες από Α έως Δ, όλες ακολουθώντας το ίδιο μοτίβο: (ΕΝΑΣ ΠΡΩΤΟΣ ΑΡΙΘΜΟΣ ΜΕΤΑΞΥ 1 ΚΑΙ 9) πολλαπλασιασμένος με (ΕΝΑΣ ΔΕΥΤΕΡΟΣ ΑΡΙΘΜΟΣ ΜΕΤΑΞΥ 1 ΚΑΙ 9), συν (ΕΝΑΣ ΤΡΙΤΟΣ ΑΡΙΘΜΟΣ ΜΕΤΑΞΥ 1 ΚΑΙ 9). Για να εκτελέσετε την πράξη, πρέπει πρώτα να πολλαπλασιάσετε τον ΠΡΩΤΟ ΑΡΙΘΜΟ ΜΕΤΑΞΥ 1 ΚΑΙ 9 με τον ΔΕΥΤΕΡΟ ΑΡΙΘΜΟ ΜΕΤΑΞΥ 1 ΚΑΙ 9. Μόλις έχετε το αποτέλεσμα αυτής της πολλαπλασίασης, πρέπει να προσθέσετε σε αυτό το αποτέλεσμα τον ΤΡΙΤΟ ΑΡΙΘΜΟ ΜΕΤΑΞΥ 1 ΚΑΙ 9. Τελικά, πρέπει να γράψετε το αποτέλεσμα αυτής της τελευταίας πρόσθεσης στο πεδίο που παρέχεται για το αποτέλεσμα της αριθμητικής πράξης που εκτελείτε (μεταξύ των τεσσάρων που σας στείλαμε, αναγνωρισμένες από Α έως Δ). Πρέπει να επαναλάβετε την πράξη για όλες τις τέσσερις πράξεις που σας στείλαμε μέσω email.</p> </div>
es: <div> <p>Te enviamos por correo electrónico un conjunto de cuatro cálculos aritméticos simples para realizar, identificados de la A a la D, todos siguiendo el mismo patrón: (UN PRIMER NÚMERO ENTRE 1 Y 9) multiplicado por (UN SEGUNDO NÚMERO ENTRE 1 Y 9), más (UN TERCER NÚMERO ENTRE 1 Y 9). Para realizar el cálculo, primero debes multiplicar el PRIMER NÚMERO ENTRE 1 Y 9 por el SEGUNDO NÚMERO ENTRE 1 Y 9. Una vez que tengas el resultado de esta multiplicación, debes añadir a ese resultado el TERCER NÚMERO ENTRE 1 Y 9. Finalmente, debes anotar el resultado de esta última suma en el cuadro proporcionado para el resultado del cálculo aritmético que estás realizando (entre los cuatro que le enviamos, identificados de la A a la D). Debes repetir el cálculo para los cuatro cálculos que le enviamos por correo electrónico.</p> <p> Si no has recibido un correo electrónico en unos minutos, comprueba tu bandeja de correo no deseado. Es posible que el correo electrónico que te enviamos esté allí.</p> </div>
et: <div> <p>Saime sulle saatnud e-posti teel neli lihtsat aritmeetilist arvutust, mille tähistamine käib A-st D-ni, kõik järgivad sama mustrit: (A ESMANE NUMBER VAHEMikus 1 KUNI 9) korrutatud (TEINE NUMBER VAHEMikus 1 KUNI 9) pluss (KOLMAS NUMBER VAHEMikus 1 KUNI 9). Arvutuse tegemiseks pead esmalt korrutama ESMASE NUMBER VAHEMikus 1 KUNI 9 TEISE NUMBRIGA VAHEMikus 1 KUNI 9. Kui sul on selle korrutamise tulemus, pead sellele tulemusele lisama KOLMANDA NUMBRI VAHEMIKUS 1 KUNI 9. Lõpuks pead kirjutama või kirja panema viimase summa selle aritmeetilise arvutuse tulemuse jaoks, mille sa teed (neljast, mille me sulle saadetud, tähistatud A-st D-ni). Pead kordama arvutust kõigi nelja e-kirjaga saadetud arvutuse puhul.</p> </div>
fi: <div> <p>Olemme lähettäneet sinulle sähköpostitse joukon neljä yksinkertaista laskutoimitusta suorittamista varten, jotka on merkitty A:sta D:hen, kaikki noudattaen samaa kaavaa: (A ENSIMMÄINEN NUMERO 1 JA 9 VÄLILLÄ) kerrottuna (TOINEN NUMERO 1 JA 9 VÄLILLÄ), plus (KOLMAS NUMERO 1 JA 9 VÄLILLÄ). Suorittaaksesi laskutoimituksen, sinun pitäisi ensin kertoa ENSIMMÄINEN NUMERO 1 JA 9 VÄLILLÄ TOISELLA NUMEROLLA 1 JA 9 VÄLILLÄ. Kun olet saanut tämän kertolaskun tuloksen, sinun pitäisi lisätä tähän tulokseen KOLMAS NUMERO 1 JA 9 VÄLILLÄ. Lopuksi sinun tulisi kirjoittaa tämän viimeisen yhteenlaskun tulos laatikkoon, joka on varattu kyseisen laskutoimituksen tulokselle (neljästä, jotka lähetimme sinulle, merkitty A:sta D:hen). Sinun tulisi toistaa laskutoimitus kaikille neljälle laskutoimitukselle, jotka lähetimme sinulle sähköpostitse.</p> </div>
fr: <div> <p>Nous vous avons envoyé par e-mail une série de quatre calculs arithmétiques simples à effectuer, identifiés de A à D, tous suivant le même schéma : (UN PREMIER NOMBRE ENTRE 1 ET 9) multiplié par (UN DEUXIÈME NOMBRE ENTRE 1 ET 9), plus (UN TROISIÈME NOMBRE ENTRE 1 ET 9). Pour effectuer le calcul, vous devez d'abord multiplier le PREMIER NOMBRE ENTRE 1 ET 9 par le DEUXIÈME NOMBRE ENTRE 1 ET 9. Une fois que vous avez le résultat de cette multiplication, vous devez ajouter à ce résultat le TROISIÈME NOMBRE ENTRE 1 ET 9. Vous devez enfin inscrire le résultat de cette dernière addition dans la case prévue pour le résultat du calcul arithmétique que vous êtes en train d'effectuer (parmi les quatre que nous vous avons envoyés, identifiés de A à D). Vous devez répéter le calcul pour les quatre calculs qui vous ont été envoyés par e-mail.</p> </div>
ga: <div> <p>Cuireadh seaghdha seaghdha ceisteanna arithmetacha simplí chugat trí ríomhphost, a shainaithnítear ó A go D, go léir ag leanúint an patrúin chéanna: (A PRÍOMH UIMHIR AR FHAIDH 1 AGUS 9) atá comhoibrithe le (A DARA UIMHIR AR FHAIDH 1 AGUS 9), agus (A TRÍÚ UIMHIR AR FHAIDH 1 AGUS 9). Chun an comhoibriú a dhéanamh, ba chóir duit an PRÍOMH UIMHIR AR FHAIDH 1 AGUS 9 a iolrú leis an DARA UIMHIR AR FHAIDH 1 AGUS 9 ar dtús. Nuair a bheidh torthaí an iolraithe seo agat, ba chóir duit an TRÍÚ UIMHIR AR FHAIDH 1 AGUS 9 a chur leis an toradh sin. Ba chóir duit an toradh deireanach seo a scríobh síos san athrann atá ar fáil do thorthaí an comhoibriú arithmetach atá á dhéanamh agat (i measc na gceithre atá curtha chugat, a shainaithnítear ó A go D). Ba chóir duit an comhoibriú a athdhéanamh do na ceithre comhoibriú a cuireadh chugat trí ríomhphost.</p> </div>
hr: <div> <p>Poslali smo vam e-mail s nizom od četiri jednostavne aritmetičke računice koje treba izvršiti, označene od A do D, sve slijedeći isti obrazac: (PRVI BROJ IZMEĐU 1 I 9) pomnožen s (DRUGIM BROJEM IZMEĐU 1 I 9), plus (TREĆI BROJ IZMEĐU 1 I 9). Da biste izvršili računicu, trebate prvo pomnožiti PRVI BROJ IZMEĐU 1 I 9 s DRUGIM BROJEM IZMEĐU 1 I 9. Kada dobijete rezultat ovog množenja, trebate tom rezultatu dodati TREĆI BROJ IZMEĐU 1 I 9. Na kraju, trebate zabilježiti rezultat ovog posljednjeg zbrajanja u kutiju predviđenu za rezultat aritmetičke računice koju izvršavate (među četiri koja smo vam poslali, označene od A do D). Trebate ponoviti računicu za sve četiri računice poslane vam e-mailom.</p> </div>
hu: <div> <p>Az e-mailben elküldtünk Önnek négy egyszerű aritmetikai számítást, amelyeket A-tól D-ig azonosítottunk, mindegyik ugyanazt a mintát követi: (EGY ELŐS NUMERUS 1 ÉS 9 KÖZÖTT) szorozva (EGY MÁSODIK SZÁM 1 ÉS 9 KÖZÖTT), plusz (EGY HARMADIK SZÁM 1 ÉS 9 KÖZÖTT). A számítás elvégzéséhez először szorozza meg AZ ELSŐ SZÁMOT 1 ÉS 9 KÖZÖTT a MÁSODIK SZÁMMAL 1 ÉS 9 KÖZÖTT. Miután megkaptuk ennek a szorzásnak az eredményét, ehhez kell adni a HARMADIK SZÁMOT 1 ÉS 9 KÖZÖTT. Végül a számítás utolsó összegzésének eredményét le kell írni a megadott dobozba az aritmetikai számítás eredményéhez, amelyet végrehajt (a négy közül, amelyet e-mailben küldtünk Önnek, A-tól D-ig azonosítva). A számítást mind a négy számításra ismételje meg, amelyet e-mailben küldtünk Önnek.</p> </div>
is: <div> <p>Við sendum þér í tölvupósti fjóra einfaldar reikningartölur sem þú átt að framkvæma, merktar A til D, allar eftir sama munstri: (A FYRSTA TÖLU MILLI 1 OG 9) faldandi með (A ANNARRI TÖLU MILLI 1 OG 9), auk (A ÞRIÐJU TÖLU MILLI 1 OG 9). Til að framkvæma reikninginn þarftu fyrst að margfalda FYRSTA TÖLU MILLI 1 OG 9 með ANNARRI TÖLU MILLI 1 OG 9. Þegar þú hefur fengið niðurstöðuna úr þessu margföldun, átt að bæta þeirri niðurstöðu við ÞRIÐJU TÖLU MILLI 1 OG 9. Þú átt að skrifa niður niðurstöðu þessarar síðustu viðbótar í reitinn fyrir niðurstöðuna af reikningnum sem þú ert að framkvæma (á meðal þeirra fjögurra sem við sendum þér, merktar A til D). Þú átt að endurtaka reikninginn fyrir allar fjórar reikningarnar sem sendar voru þér í tölvupósti.</p> </div>
it: <div> <p>Vi abbiamo inviato per e-mail una serie di quattro semplici calcoli aritmetici da eseguire, identificati da A a D, che seguono tutti lo stesso schema: (UN PRIMO NUMERO TRA 1 E 9) moltiplicato per (UN SECONDO NUMERO TRA 1 E 9), più (UN TERZO NUMERO TRA 1 E 9). Per eseguire il calcolo, si deve innanzitutto moltiplicare il PRIMO NUMERO TRA 1 E 9 per il SECONDO NUMERO TRA 1 E 9. Una volta ottenuto il risultato di questa moltiplicazione, si deve aggiungere a tale risultato il TERZO NUMERO TRA 1 E 9. Infine, scrivete il risultato di quest'ultima addizione nella casella prevista per il risultato del calcolo aritmetico che state eseguendo (tra i quattro che vi abbiamo inviato, identificati da A a D). Ripetete il calcolo per tutti e quattro i calcoli che vi abbiamo inviato per e-mail. </p> <p>Se non ha ricevuto alcuna e-mail nei prossimi minuti, la invitiamo a controllare la sua cartella spam. È possibile che l'e-mail che le abbiamo inviato sia lì.</p> </div>
lt: <div> <p>Mes išsiuntėme jums el. paštu keturių paprastų aritmetinių skaičiavimų rinkinį, pažymėtą nuo A iki D, visi sekdami tą pačią schemą: (PIRMAS SKAIčius TARP 1 IR 9) padaugintas iš (ANTRAS SKAIčius TARP 1 IR 9), plius (TREČIAS SKAIčius TARP 1 IR 9). Tam, kad atliktumėte skaičiavimą, pirmiausia turėtumėte padauginti PIRMĄ SKAIčių TARP 1 IR 9 iš ANTRĄ SKAIčių TARP 1 IR 9. Kai turėsite šio dauginimo rezultatą, turėtumėte prie to rezultato pridėti TREČIĄ SKAIčių TARP 1 IR 9. Galiausiai turėtumėte parašyti šio paskutinio sudėjimo rezultatą nurodytoje dėžutėje, skirtoje atlikto aritmetinio skaičiavimo rezultatui (tarp keturių, kuriuos jums išsiuntėme, pažymėtų nuo A iki D). Turėtumėte pakartoti skaičiavimą visiems keturiems skaičiavimams, išsiuntintiems jums el. paštu.</p> </div>
lv: <div> <p>Mēs nosūtījām jums pa e-pastu komplektu ar četriem vienkāršiem matemātiskiem uzdevumiem, kas identificēti no A līdz D, visi seko tam pašam paraugam: (A PIRMIE NUMURS STARPE 1 UN 9) reiz (Otrs NUMURS STARPE 1 UN 9), plus (TREŠAIS NUMURS STARPE 1 UN 9). Lai veiktu aprēķinu, vispirms jums jāsareizina PIRMIE NUMURS STARPE 1 UN 9 ar OTRU NUMURU STARPE 1 UN 9. Kad jums ir rezultāts šai reizināšanai, jums jāpievieno pie šī rezultāta TREŠAIS NUMURS STARPE 1 UN 9. Visbeidzot, jums jāpieraksta rezultāts šai pēdējai pievienošanai norādītajā kastē par aprēķinu, ko veicat (starpcitu četriem, ko mēs jums nosūtījām, identificētiem no A līdz D). Jums jāpārveic aprēķins visiem četriem uzdevumiem, kurus esam nosūtījuši pa e-pastu.</p> </div>
mt: <div> <p>Aħna bgħatna lilek permezz ta' e-mail sett ta' erba' kalkuli aritmetiċi sempliċi li trid twettaq, identifikati minn A sa D, kollha li jiddependu mis-sistema l-istess: (NUMRU PRIM FOST 1 U 9) misjuba minn (NUMRU SEKOND FOST 1 U 9), iżid (NUMRU TIELET FOST 1 U 9). Għalhekk, biex twettaq il-kalkulu, għandek l-ewwel kolla l-NUMRU PRIM FOST 1 U 9 bl-NUMRU SEKOND FOST 1 U 9. Ladarba jkollok ir-riżultat ta' din il-multiplikazzjoni, għandek iżżid miegħu l-NUMRU TIELET FOST 1 U 9. Għandek finalment tikteb ir-riżultat ta' din l-aħħar żidħa fil-kaxxa magħmula għall-industrija tal-kalkulu aritmetiku li qed twettaq (bejn l-erba' li bgħatna lilek, identifikati minn A sa D). Għandek terġa' tagħmel il-kalkulu għall-erba' kalkoli li bgħatna lilek permezz ta' e-mail.</p> </div>
nl: <div> <p>We hebben je per e-mail een set van vier eenvoudige rekenkundige berekeningen gestuurd, aangeduid van A tot D, die allemaal hetzelfde patroon volgen: (EEN EERSTE GETAL TUSSEN 1 EN 9) vermenigvuldigd met (EEN TWEEDE GETAL TUSSEN 1 EN 9), plus (EEN DERDE GETAL TUSSEN 1 EN 9). Om de berekening uit te voeren, moet je eerst het EERSTE GETAL TUSSEN 1 EN 9 met het TWEEDE GETAL TUSSEN 1 EN 9 vermenigvuldigen. Zodra je het resultaat van deze vermenigvuldiging hebt, moet je het DERDE GETAL TUSSEN 1 EN 9 bij dat resultaat optellen. Tenslotte moet je het resultaat van deze laatste optelling opschrijven in het vakje dat voorzien is voor het resultaat van de rekenkundige berekening die je aan het uitvoeren bent (van de vier die we je gestuurd hebben, aangeduid van A tot D). Je moet de berekening herhalen voor alle vier de berekeningen die je per e-mail zijn toegestuurd.</p> </div>
no: <div> <p>Vi har sendt deg en e-post med et sett av fire enkle aritmetiske beregninger å utføre, identifisert fra A til D, alle følger det samme mønsteret: (A FØRSTE TALLET MELLOM 1 OG 9) multiplisert med (ET ANDRE TALL MELLOM 1 OG 9), pluss (ET TREDJE TALL MELLOM 1 OG 9). For å utføre beregningen, bør du først multiplisere DET FØRSTE TALLET MELLOM 1 OG 9 med DET ANDRE TALLET MELLOM 1 OG 9. Når du har resultatet av denne multiplikasjonen, bør du legge til det resultatet DET TREDJE TALLET MELLOM 1 OG 9. Til slutt bør du skrive ned resultatet av denne siste tillegg i boksen som er gitt for resultatet av den aritmetiske beregningen du utfører (blant de fire vi har sendt deg, identifisert fra A til D). Du bør gjenta beregningen for alle fire beregningene sendt til deg via e-post.</p> </div>
pt: <div> <p>Enviamos para você por e-mail um conjunto de quatro cálculos aritméticos simples para realizar, identificados de A a D, todos seguindo o mesmo padrão: (UM PRIMEIRO NÚMERO ENTRE 1 E 9) multiplicado por (UM SEGUNDO NÚMERO ENTRE 1 E 9), mais (UM TERCEIRO NÚMERO ENTRE 1 E 9). Para realizar o cálculo, você deve primeiro multiplicar o PRIMEIRO NÚMERO ENTRE 1 E 9 pelo SEGUNDO NÚMERO ENTRE 1 E 9. Uma vez obtido o resultado dessa multiplicação, você deve adicionar ao resultado o TERCEIRO NÚMERO ENTRE 1 E 9. Finalmente, você deve escrever o resultado dessa última adição na caixa fornecida para o resultado do cálculo aritmético que você está realizando (entre os quatro que enviamos para você, identificados de A a D). Você deve repetir o cálculo para todos os quatro cálculos enviados por e-mail.</p> </div>
sk: <div> <p>Poslali sme vám e-mailom súbor štyroch jednoduchých aritmetických výpočtov označených od A po D, všetky nasledujú rovnaký vzor: (PRVÉ ČÍSLO MEDZI 1 A 9) vynásobené (DRUHÝM ČÍSLOM MEDZI 1 A 9), plus (TRETIE ČÍSLO MEDZI 1 A 9). Aby ste výpočet vykonali, najskôr vynásobte PRVÉ ČÍSLO DRUHÝM ČÍSLOM. Potom k výsledku násobenia pripočítajte TRETIE ČÍSLO. Výsledok tohto sčítania napíšte do poľa určeného pre daný výpočet (medzi štyrmi, ktoré sme vám poslali, označené A až D). Tento postup opakujte pre všetky štyri výpočty, ktoré ste dostali e-mailom.</p> <p>Ak ste e-mail nedostali v priebehu niekoľkých minút, skontrolujte priečinok so spamom. Je možné, že e-mail, ktorý sme vám poslali, sa tam nachádza.</p> </div>
sl: <div> <p>Poslali smo vam po e-pošti sklop štirih preprostih aritmetičnih izračunov, ki jih je mogoče opraviti, označenih od A do D, ki vsi sledijo istemu vzorcu: (A PRVO ŠTEVILO MED 1 IN 9) pomnoženo z (DRUGIM ŠTEVILOM MED 1 IN 9), plus (TRETJIM ŠTEVILOM MED 1 IN 9). Da bi opravili izračun, morate najprej pomnožiti PRVO ŠTEVILO MED 1 IN 9 z DRUGIM ŠTEVILOM MED 1 IN 9. Ko dobite rezultat tega množenja, morate temu rezultatu dodati TRETJE ŠTEVILO MED 1 IN 9. Končno morate zapisati rezultat tega zadnjega dodatka v znano polje za rezultat aritmetičnega izračuna, ki ga opravljate (med štirimi, ki smo jih poslali vam, označenih od A do D). Postopek morate ponoviti za vse štiri izračune, poslane vam po e-pošti.</p> </div>
sq: <div> <p>Ne ju dërguam përmes e-mailit një grup me katër llogaritje të thjeshta aritmetike për të realizuar, të identifikuara nga A në D, të gjitha duke ndjekur të njëjtin model: (A NUMRI I PARË NDËRMJET 1 DHE 9) shumëzuar me (A NUMRI I DYTË NDËRMJET 1 DHE 9), plus (A NUMRI I TRETË NDËRMJET 1 DHE 9). Për të realizuar llogaritjen, ju duhet së pari të shumëzoni NUMRI I PARË NDËRMJET 1 DHE 9 me NUMRI I DYTË NDËRMJET 1 DHE 9. Pasi të keni rezultatin e kësaj shumëzimi, ju duhet të shtoni në atë rezultat NUMRI I TRETË NDËRMJET 1 DHE 9. Në fund, ju duhet të shkruani rezultatin e kësaj shtesë të fundit në kutinë e ofruar për rezultatin e llogaritjes aritmetike që po bëni (midis katër llogaritjeve që ju dërguam, të identifikuara nga A në D). Ju duhet ta përsërisni llogaritjen për të katër llogaritjet e dërguara përmes e-mailit.</p> </div>
sv: <div> <p>Vi har skickat dig ett set med fyra enkla aritmetiska beräkningar att utföra, identifierade från A till D, alla följande samma mönster: (ETT FÖRSTA NUMMER MELLAN 1 OCH 9) multiplicerat med (ETT ANDRA NUMMER MELLAN 1 OCH 9), plus (ETT TREDJE NUMMER MELLAN 1 OCH 9). För att utföra beräkningen bör du först multiplicera DET FÖRSTA NUMRET MELLAN 1 OCH 9 med DET ANDRA NUMRET MELLAN 1 OCH 9. När du har resultatet av denna multiplikation bör du lägga till det resultatet det TREDJE NUMRET MELLAN 1 OCH 9. Du bör slutligen skriva ner resultatet av denna sista addition i rutan som är avsedd för resultatet av den aritmetiska beräkningen du utför (bland de fyra som vi skickade till dig, identifierade från A till D). Du bör upprepa beräkningen för alla fyra beräkningarna som skickades till dig via e-post.</p> </div>
tr: <div> <p>Size e-posta ile, A'dan D'ye kadar belirlenmiş dört basit aritmetik işlemi gerçekleştirmesi için bir set gönderdik; hepsi aynı kalıbı takip ediyor: (1 ile 9 arasında BİR İLK NUMARA) ile (1 ile 9 arasında BİR İKİNCİ NUMARA) çarpılmış, ardından (1 ile 9 arasında BİR ÜÇÜNCÜ NUMARA) eklenmiştir. İşlemi gerçekleştirmek için, önce 1 ile 9 arasında BİR İLK NUMARAYI 1 ile 9 arasında BİR İKİNCİ NUMARA ile çarpmalısınız. Bu çarpmanın sonucunu aldıktan sonra, bu sonuca 1 ile 9 arasında BİR ÜÇÜNCÜ NUMARAYI eklemelisiniz. Nihayetinde, bu son eklemenin sonucunu, yaptığınız aritmetik işlemin sonucu için sağlanan kutuya yazmalısınız (size göndermiş olduğumuz dört işlemden A'dan D'ye kadar olanlardan birine). Size e-posta ile gönderilen dört işlemi de etkiniz üzerinde tekrarlamalısınız.</p> </div>
uk: <div> <p>Ми надіслали вам на електронну пошту набір з чотирьох простих арифметичних обчислень, позначених від A до D, які всі слідують одному й тому ж патерну: (A ПЕРШЕ ЧИСЛО ВІД 1 ДО 9) помножене на (ДРУГЕ ЧИСЛО ВІД 1 ДО 9), плюс (ТРЕТЄ ЧИСЛО ВІД 1 ДО 9). Для того щоб виконати обчислення, вам спочатку потрібно помножити ПЕРШЕ ЧИСЛО ВІД 1 ДО 9 на ДРУГЕ ЧИСЛО ВІД 1 ДО 9. Після того, як ви отримаєте результат цього множення, вам слід додати до цього результату ТРЕТЄ ЧИСЛО ВІД 1 ДО 9. Врешті-решт, ви повинні записати результат цього останнього додавання у відведеному для результату арифметичного обчислення вікні (серед чотирьох, які ми надіслали вам, позначених від A до D). Вам слід повторити обчислення для всіх чотирьох обчислень, надісланих вам по електронній пошті.</p> </div>
