Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# cooperator_data_choose_verification_explanation
source: <div> <p>As part of the registration process as a Cooperator, you must choose a method for the verification of your identity. This verification of your identity is needed to ensure: (1) that a given person does not register several times with different e-mail addresses (we hereby heed the democratic prinicple: "one person - one vote"); (2) that only citizen of the European Union having reached the age of majority are Cooperators (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >see why</a>).</p> <p>You have two options for this verification process:</p> <ul> <li><b>Send a copy of your identity documents by email:</b> You can choose to securely send via e-mail a copy of your identity documents directly to a small set of randomly-selected Cooperators, your Verifiers. This method ensures a quick and direct way of confirming your identity.</li> <li><b>Arrange a video conference meeting:</b> Alternatively, you may opt for a video conference session where you can present your identity documents live to your Verifiers. This method provides a more personal interaction and allows for immediate clarification if needed, orally if you share a common language, via the chat and automated translation if not.</li> </ul> <p>In both cases, we advise you, for security reasons, that you hide, on your official identity document, your place of birth and the identity document number, before copying it or showing it to your Verifiers.</p> <p>It is important that you make your choice promptly so that your registration process be smooth and timely. Please ensure that the method you choose is the most convenient for you and aligns with your privacy preferences.</p> <p>Your cooperation in this matter is greatly appreciated and is key to maintaining the high standards of trust and pan-European democracy within our Cooperative. Thank you for your understanding and active participation in this crucial step.</p> </div>
be: <div> <p>У рамках працэсу рэгістрацыі ў якасці Супрацоўніка вам неабходна выбраць метад праверкі вашай асобы. Гаданне вашай асобы неабходна для таго, каб гарантаваць: (1) што пэўная асоба не рэгіструецца некалькі разоў з рознымі электроннымі адрасамі (такім чынам, мы прымаем дэмакратычны прынцып: "адзін чалавек - адзін голас"); (2) што толькі грамадзянін Еўрапейскага Саюза, які дасягнуў паўналецця, з'яўляецца Супрацоўнікам (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >гледзіце чаму</a>).</p> <p>У вас ёсць два варыянты для гэтага працэсу праверкі:</p> <ul> <li><b>Даслаць копію вашых дакументаў, якія сведчаць аб асобе, па электроннай пошце:</b> Вы можаце выбраць бяспечна даслаць па электроннай пошце копію вашых дакументаў, якія сведчаць аб асобе, непасрэдна невялікай групе выпадкова выбраных Супрацоўнікаў, вашым Праверачнікам. Гэты метад забяспечвае хуткі і прамы спосаб пацвярджаць вашу асобу.</li> <li><b>Арганізаваць відэаканферэнцыю:</b> Альтэрнатыўна, вы можаце выбраць сесію відэаканферэнцыі, дзе вы можаце прадэманстраваць вашы дакументы, якія сведчаць аб асобе, у рэальным часе вашым Праверачнікам. Гэты метод забяспечвае больш асабісты ўзаемадзеянне і дазваляе імгненна ўдакладніць, калі гэта неабходна, вусна, калі вы валодаеце агульнай мовай, праз чат і аўтаматычны пераклад, калі няма.</li> </ul> <p>У абодвух выпадках мы раім вам, з меркаванняў бяспекі, схаваць на вашым афіцыйным дакуменце, які сведчыць аб асобе, месца вашага нараджэння і нумар дакумента, перш чым капіяваць яго або паказваць вашым Праверачнікам.</p> <p>Важна, каб вы своечасова зрабілі свой выбар, каб працэс вашай рэгістрацыі прайшоў гладка і своечасова. Калі ласка, пераканайцеся, што метад, які вы выбіраеце, з'яўляецца найбольш зручным для вас і адпавядае вашым перавагам у сувязі з прыватнасцю.</p> <p>Вашая супрацоўніцтва ў гэтым пытанні вельмі каштоўная і з'яўляецца ключавой для захавання высокіх стандартаў даверу і панъэўрапейскай дэмакратыі ў нашай Кааперацыі. Дзякуй за ваша разуменне і актыўны ўдзел у гэтым крытычным кроку.</p> </div>
bg: <div> <p>В рамките на процеса на регистрация като Сътрудник, трябва да изберете метод за проверка на вашата самоличност. Тази проверка на вашата самоличност е необходима, за да се осигури: (1) че дадено лице не може да се регистрира многократно с различни имейл адреси (тук вземаме предвид демократичния принцип: "едно лице - един глас"); (2) че само граждани на Европейския съюз, навършили пълнолетие, могат да бъдат Сътрудници (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >вж. защо</a>).</p> <p>Имате два варианта за този процес на проверка:</p> <ul> <li><b>Изпратете копие на вашите лични документи по имейл:</b> Можете да изберете да изпратите сигурно по имейл копие на вашите лични документи директно на малък набор от случайно избрани Сътрудници, вашите Проверяващи. Този метод осигурява бърз и директен начин за потвърждаване на вашата самоличност.</li> <li><b>Организирайте видео конференция:</b> Алтернативно, можете да изберете видео конференция, на която можете да представите вашите лични документи на живо на вашите Проверяващи. Този метод осигурява по-лично взаимодействие и позволява незабавна разяснение, ако е необходимо, устно, ако споделяте общ език, чрез чат и автоматичен превод, ако не.</li> </ul> <p>Във всеки случай, препоръчваме ви, поради съображения за сигурност, да скриете на официалния си личен документ вашето място на раждане и номера на личния документ, преди да го копирате или показвате на вашите Проверяващи.</p> <p>Важно е да направите вашия избор бързо, за да може процесът на регистрация да бъде гладък и навременен. Моля, уверете се, че методът, който избирате, е най-удобният за вас и съответства на вашите предпочитания за поверителност.</p> <p>Вашето съдействие в този въпрос е изключително полезно и е ключово за поддържането на високите стандарти на доверие и паневропейска демокрация в нашата Кооперация. Благодарим ви за вашето разбиране и активна участие в тази важна стъпка.</p> </div>
bs: <div> <p>Kao dio procesa registracije kao Kooperant, morate odabrati metodu za verifikaciju vašeg identiteta. Ova verifikacija vašeg identiteta je potrebna da osiguramo: (1) da određena osoba ne registruje više puta sa različitim e-mail adresama (ovim se pridržavamo demokratskog principa: "jedna osoba - jedan glas"); (2) da samo građani Europske unije koji su dostigli punoljetstvo budu Kooperanti (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >vidi zašto</a>).</p> <p>Imate dvije opcije za ovaj proces verifikacije:</p> <ul> <li><b>Pošaljite kopiju svojih identifikacionih dokumenata putem e-maila:</b> Možete odabrati da sigurno pošaljete putem e-maila kopiju svojih identifikacionih dokumenata direktno mali skup nasumično odabranih Kooperanata, vaših Verifikatora. Ova metoda osigurava brz i direktan način potvrđivanja vašeg identiteta.</li> <li><b>Dogovorite video konferencijski sastanak:</b> Alternativno, možete odabrati video konferencijski sastanak gdje možete uživo predstaviti svoje identifikacione dokumente vašim Verifikatorima. Ova metoda pruža ličnu interakciju i omogućava trenutna pojašnjenja ako je potrebno, usmeno ako dijelite zajednički jezik, putem chata i automatskog prevođenja ako ne.</li> </ul> <p>U oba slučaja, savjetujemo vam, iz sigurnosnih razloga, da sakrijete, na svom zvaničnom identifikacionom dokumentu, svoje mjesto rođenja i broj identifikacionog dokumenta, prije nego što ga kopirate ili prikazujete svojim Verifikatorima.</p> <p>Važno je da donesete odluku brzo kako bi vaš proces registracije bio nesmetan i pravovremen. Molimo vas da osigurate da odabrana metoda bude najprikladnija za vas I da se poklapa s vašim preferencijama privatnosti.</p> <p>Vaša saradnja u ovom pitanju je veoma cijenjena i ključna je za održavanje visokih standarda povjerenja i panevropske demokratije unutar naše Kooperative. Hvala vam na razumijevanju i aktivnom učešću u ovom ključnom koraku.</p> </div>
cs: <div> <p>V rámci registračního procesu jako spolupracovník musíte zvolit metodu pro ověření vaší identity. Toto ověření vaší identity je potřeba, aby se zajistilo: (1) že daná osoba se neregistruje několikrát s různými e-mailovými adresami (tímto se řídíme demokratickým principem: "jeden člověk - jeden hlas"); (2) že pouze občané Evropské unie, kteří dosáhli zletilosti, jsou spolupracovníci (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >viz proč</a>).</p> <p>Máte dvě možnosti pro tento proces ověření:</p> <ul> <li><b>Poslat kopii vašich identifikačních dokumentů e-mailem:</b> Můžete se rozhodnout poslat bezpečně e-mailem kopii vašich identifikačních dokumentů přímo malé skupině náhodně vybraných spolupracovníků, vašim Ověřovatelům. Tato metoda zajišťuje rychlý a přímý způsob potvrzení vaší identity.</li> <li><b>Domluvit si video konferenci:</b> Alternativně můžete zvolit video konferenční sezení, kde můžete prezentovat své identifikační dokumenty přímo svým Ověřovatelům. Tato metoda poskytuje osobnější interakci a umožňuje okamžité objasnění, pokud je potřeba, ústně, pokud sdílíte společný jazyk, prostřednictvím chatu a automatizovaného překladu, pokud ne.</li> </ul> <p>V obou případech vám doporučujeme z bezpečnostních důvodů zakrýt na vaší oficiální identifikační dokumentu místo narození a číslo dokladu, než jej zkopírujete nebo ukážete svým Ověřovatelům.</p> <p>Je důležité, abyste svůj výběr učinili co nejdříve, aby byl váš registrační proces hladký a včasný. Prosím, ujistěte se, že metoda, kterou zvolíte, je pro vás nejpohodlnější a odpovídá vašim preferencím soukromí.</p> <p>Vaše spolupráce v této věci je velmi oceněna a je klíčová pro udržování vysokých standardů důvěry a panevropské demokracie v naší Kooperativě. Děkujeme vám za pochopení a aktivní účast v tomto zásadním kroku.</p> </div>
da: <div> <p>Som en del af registreringsprocessen som Kooperatør, skal du vælge en metode til verifikation af din identitet. Denne verifikation af din identitet er nødvendig for at sikre: (1) at en given person ikke registrerer sig flere gange med forskellige e-mailadresser (her hører vi det demokratiske princip: "én person - én stemme"); (2) at kun statsborgere i Den Europæiske Union, der har nået myndighedsalderen, er Kooperatører (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >se hvorfor</a>).</p> <p>Du har to muligheder for denne verifikationsproces:</p> <ul> <li><b>Send en kopi af dine identitetsdokumenter via e-mail:</b> Du kan vælge at sende en sikker kopi af dine identitetsdokumenter via e-mail direkte til et lille sæt af tilfældigt udvalgte Kooperatører, dine Verifikatorer. Denne metode sikrer en hurtig og direkte måde at bekræfte din identitet på.</li> <li><b>Arranger et videokonference-møde:</b> Alternativt kan du vælge at deltage i en videokonference, hvor du kan præsentere dine identitetsdokumenter live for dine Verifikatorer. Denne metode giver en mere personlig interaktion og muliggør øjeblikkelig afklaring, hvis nødvendigt, mundtligt hvis du deler et fælles sprog, via chat og automatisk oversættelse, hvis ikke.</li> </ul> <p>I begge tilfælde råder vi dig, af sikkerhedsmæssige grunde, til at skjule, på dit officielle identitetsdokument, dit fødested og identitetsdokumentnummeret, før du kopierer det eller viser det til dine Verifikatorer.</p> <p>Det er vigtigt, at du træffer dit valg hurtigt, så din registreringsproces forløber glat og til tiden. Sørg for, at den metode, du vælger, er den mest bekvemme for dig og stemmer overens med dine præferencer for privatliv.</p> <p>Din samarbejde i denne sag er meget værdsat og er nøglen til at opretholde de høje standarder for tillid og paneuropæisk demokrati inden for vores Kooperativ. Tak for din forståelse og aktive deltagelse i dette afgørende skridt.</p> </div>
de: <div> <p>Im Rahmen des Registrierungsprozesses als Genossenschaftler werden wir Ihre Identität überprüfen. Diese Identitätsüberprüfung ist notwendig, um sicherzustellen: (1) dass eine bestimmte Person sich nicht mehrfach mit unterschiedlichen E-Mail-Adressen registriert (wir halten uns hier an das demokratische Prinzip: "eine Person - eine Stimme"); (2) dass nur Bürger der Europäischen Union, die das Volljährigkeitsalter erreicht haben, Genossenschaftler sind (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >sehen Sie warum</a>).</p> <p>Zu diesem Zweck bitten wir Sie, per sicherer E-Mail (1) ein aktuelles Selfie von Ihnen (aktuell = am Tag des E-Mail-Versands) und (2) eine Teilkopie Ihrer Ausweisdokumente direkt an eine kleine Gruppe von Genossenschaftlern, Ihre Prüfer, zu senden. Aus Sicherheitsgründen empfehlen wir Ihnen, Ihren Geburtsort, Ihre Unterschrift und die Nummer Ihres amtlichen Ausweises vor dem Kopieren zu verdecken.</p> <p>Ihre Mitarbeit in dieser Angelegenheit wird sehr geschätzt und ist entscheidend für die Aufrechterhaltung der hohen Standards des Vertrauens und der pan-europäischen Demokratie innerhalb unserer Genossenschaft. Vielen Dank für Ihr Verständnis und Ihre aktive Teilnahme an diesem wichtigen Schritt.</p> </div>
el: <div> <p>Ως μέρος της διαδικασίας εγγραφής ως Συνεργάτης, πρέπει να επιλέξετε μια μέθοδο για την επαλήθευση της ταυτότητάς σας. Αυτή η επαλήθευση της ταυτότητάς σας είναι απαραίτητη για να διασφαλιστεί: (1) ότι ένα δεδομένο άτομο δεν εγγράφεται πολλές φορές με διαφορετικές διευθύνσεις email (έτσι τηρείται η δημοκρατική αρχή: 'ένα άτομο - μία ψήφος'); (2) ότι μόνο πολίτες της Ευρωπαϊκής Ένωσης που έχουν φτάσει στην ηλικία της πλειοψηφίας είναι Συνεργάτες (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >δείτε γιατί</a>).</p> <p>Έχετε δύο επιλογές για αυτήν τη διαδικασία επαλήθευσης:</p> <ul> <li><b>Στείλτε ένα αντίγραφο των εγγράφων ταυτότητάς σας μέσω email:</b> Μπορείτε να επιλέξετε να στείλετε με ασφάλεια μέσω email ένα αντίγραφο των εγγράφων ταυτότητάς σας απευθείας σε ένα μικρό σύνολο τυχαία επιλεγμένων Συνεργατών, τους Επαληθευτές σας. Αυτή η μέθοδος διασφαλίζει έναν γρήγορο και άμεσο τρόπο επιβεβαίωσης της ταυτότητάς σας.</li> <li><b>Διοργανώστε μια συνάντηση μέσω βιντεοκλήσης:</b> Εναλλακτικά, μπορείτε να επιλέξετε μια συνάντηση μέσω βιντεοκλήσης όπου θα παρουσιάσετε τα έγγραφα ταυτότητάς σας ζωντανά στους Επαληθευτές σας. Αυτή η μέθοδος προσφέρει μια πιο προσωπική αλληλεπίδραση και επιτρέπει άμεσες διευκρινίσεις αν χρειαστεί, προφορικά αν μοιράζεστε μια κοινή γλώσσα, μέσω του chat και αυτόματης μετάφρασης αν όχι.</li> </ul> <p>Σε αμφότερες τις περιπτώσεις, σας συμβουλεύουμε, για λόγους ασφαλείας, να κρύψετε, στο επίσημο έγγραφο ταυτότητάς σας, τον τόπο γέννησης και τον αριθμό του εγγράφου ταυτότητάς σας, πριν το αντιγράψετε ή το δείξετε στους Επαληθευτές σας.</p> <p>Είναι σημαντικό να κάνετε την επιλογή σας άμεσα ώστε η διαδικασία εγγραφής σας να είναι ομαλή και έγκαιρη. Παρακαλώ βεβαιωθείτε ότι η μέθοδος που επιλέγετε είναι η πιο βολική για εσάς και συμβαδίζει με τις προτιμήσεις σας για την ιδιωτικότητα.</p> <p>Η συνεργασία σας σε αυτό το θέμα εκτιμάται ιδιαίτερα και είναι κλειδί για τη διατήρηση των υψηλών προτύπων εμπιστοσύνης και πανευρωπαϊκής δημοκρατίας στη Συνεταιριστική Εταιρεία μας. Σας ευχαριστούμε για την κατανόηση και την ενεργή συμμετοχή σας σε αυτό το κρίσιμο βήμα.</p> </div>
es: <div> <p>Durante el proceso de registro como miembro de la Cooperativa, verificaremos tu identidad. Esta verificación de tu identidad es necesaria para asegurar: (1) que una persona dada no se registre varias veces con diferentes direcciones de correo electrónico (aquí atendemos el principio democrático: "una persona - un voto"); (2) que solo los ciudadanos de la Unión Europea que hayan alcanzado la edad de mayoría sean Cooperadores (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >ver por qué</a>).</p> <p>Para ello, te pedimos que envíes por correo electrónico seguro (1) una selfie reciente tuya (reciente = tomada el día del envío del correo electrónico) y (2) una copia parcial de tus documentos de identidad directamente a un pequeño grupo de cooperativistas, tus Verificadores. Por motivos de seguridad, te recomendamos que ocultes tu lugar de nacimiento, tu firma y el número de tu documento de identidad oficial antes de copiarlo.</p> <p>Tu cooperación en este asunto es muy apreciada y es clave para mantener los altos estándares de confianza y democracia paneuropea dentro de nuestra Cooperativa. Gracias por tu comprensión y participación activa en este paso crucial.</p> </div>
et: <div> <p>Koostööprotsessi raames pead Cooperatori registreerimisel valima oma isiku tuvastamiseks meetodi. See isiku tuvastamine on vajalik, et tagada: (1) et antud isik ei registreeri end mitu korda erinevate e-posti aadressidega (peame siin silmas demokraatlikku printsiipi: "üks inimene - üks hääl"); (2) et ainult Euroopa Liidu kodanikud, kes on saavutanud täisealisuse, on Kooperatiivis (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >vaata miks</a>).</p> <p>Sul on kaks valikut selle tuvastamisprotsessi jaoks:</p> <ul> <li><b>Saada e-posti teel koopia oma isikut tõendavatest dokumentidest:</b> Sa saad valida turvalise e-posti teel koopia saatmise oma isikut tõendavatest dokumentidest otseselt väikesele juhuslikult valitud Kooperatiivide rühmale, sinu Tuvastajatele. See meetod tagab kiire ja otsese viisi oma isiku kinnitamiseks.</li> <li><b>Korralda videokonverentsi koosolek:</b> Alternatiivselt võid valida videokonverentsi seansi, kus saad esitleda oma isikut tõendavaid dokumente elavalt oma Tuvastajatele. See meetod pakub isiklikumat suhtlemist ja võimaldab vajaduse korral kohest selgitamist, suuliselt, kui jagad ühist keelt, chat'i ja automaatse tõlke kaudu, kui ei.</li> </ul> <p>Kahel juhul soovitame sul turvalisuse kaalutlustel varjata oma sünnikohta ja isikut tõendava dokumendi numbrit oma ametlikul isikut tõendaval dokumendil, enne selle kopeerimist või oma Tuvastajatele näitamist.</p> <p>Oluline on, et teed oma valiku võimalikult kiiresti, et sinu registreerimisprotsess oleks sujuv ja õigeaegne. Veenduge, et valitud meetod oleks sulle kõige mugavam ning vastaks oma privaatsuse eelistustele.</p> <p>Sinu koostöö selles asjas on väga hinnatud ja on võtmetähtsusega, et säilitada meie Kooperatiivis kõrged usaldusstandardid ja kogu Euroopa demokraatia. Aitäh, et mõistad ja aktsepteerid seda olulist sammu.</p> </div>
fi: <div> <p>Osana rekisteröintiprosessia Kooperatiivin jäseneksi, sinun on valittava tapa henkilöllisyytesi vahvistamiseksi. Tämä henkilöllisyyden vahvistaminen on tarpeen varmistamaan: (1) että tietty henkilö ei rekisteröidy useita kertoja eri sähköpostiosoitteilla (otamme tässä huomioon demokraattisen periaatteen: "yksi henkilö - yksi ääni"); (2) että vain Euroopan unionin kansalaiset, jotka ovat saavuttaneet täysi-ikäisyyden, voivat olla Kooperatiivin jäseniä (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >katso miksi</a>).</p> <p>Sinulla on kaksi vaihtoehtoa tämän vahvistamisprosessin osalta:</p> <ul> <li><b>Lähetä kopio henkilöllisyystodistuksistasi sähköpostitse:</b> Voit valita lähettää turvallisesti sähköpostitse kopion henkilöllisyystodistuksistasi suoraan pienelle joukolle satunnaisesti valittuja Kooperatiivin jäseniä, jotka ovat Vahvistajiasi. Tämä menetelmä varmistaa nopean ja suoran tavan vahvistaa henkilöllisyytesi.</li> <li><b>Järjestä videokonferenssi:</b> Vaihtoehtoisesti voit valita videokonferenssisession, jossa voit esittää henkilöllisyystodistuksesi livenä Vahvistajillesi. Tämä menetelmä tarjoaa henkilökohtaisemman vuorovaikutuksen ja mahdollistaa välittömän selvityksen, jos tarpeen, suullisesti, jos yhteinen kieli on käytössä, chatin ja automaattisen käännöksen kautta, jos ei.</li> </ul> <p>Molemmissa tapauksissa suosittelemme, turvallisuussyistä, että peität virallisessa henkilöllisyystodistuksessasi syntymäpaikkasi ja henkilöllisyystodistuksen numeron, ennen kuin kopioit sen tai näytät sen Vahvistajillesi.</p> <p>On tärkeää, että teet valintasi nopeasti, jotta rekisteröintiprosessisi sujuu ongelmitta ja ajallaan. Varmista, että valitsemasi menetelmä on sinulle mukavin ja sopii yksityisyysohjeidesi kanssa.</p> <p>Yhteistyösi tässä asiassa on erittäin arvostettua ja avain korkeiden luottamuksen ja eurooppalaisen demokratian standardien ylläpitämiseen Kooperatiivissamme. Kiitos ymmärryksestäsi ja aktiivisesta osallistumisestasi tässä tärkeässä vaiheessa.</p> </div>
fr: <div> <p>Dans le cadre de la procédure d'inscription en tant que coopérateur, vous devez choisir une méthode de vérification de votre identité. Cette vérification de votre identité est nécessaire pour garantir : (1) qu'une personne ne s'inscrive pas plusieurs fois avec des adresses électroniques différentes (nous respectons ainsi le principe démocratique : "une personne - une voix") ; (2) que seuls les citoyen.ne.s de l'Union européenne ayant atteint l'âge de la majorité sont des coopérateurs(<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >voir pourquoi</a>).</p> <p>Deux options s'offrent à vous pour ce processus de vérification :</p> <ul> <li><b>Envoyer une copie de vos documents d'identité par courrier électronique :</b> Vous pouvez choisir d'envoyer en toute sécurité par courrier électronique une copie de vos documents d'identité directement à un petit groupe de coopérateurs sélectionnés au hasard, vos Vérificateurs. Cette méthode permet de confirmer votre identité de manière rapide et directe.</li> <li><b>Organiser une réunion par vidéoconférence :</b> Vous pouvez également opter pour une session de vidéoconférence au cours de laquelle vous présenterez vos documents d'identité en direct à vos Vérificateurs. Cette méthode offre une interaction plus personnelle et permet d'obtenir des éclaircissements immédiats si nécessaire, oralement si vous partagez une langue commune, par le biais du chat et d'une traduction automatique si ce n'est pas le cas.</li> </ul> <p>Dans les deux cas, nous vous conseillons, pour des raisons de sécurité, de masquer, sur votre document d'identité officiel, votre lieu de naissance et le numéro du document d'identité, avant de le copier ou de le montrer à vos vérificateurs.</p> <p>Il est important que vous fassiez votre choix rapidement afin que votre processus d'inscription se déroule sans heurts et dans les meilleurs délais. Veillez à ce que la méthode choisie soit la plus pratique pour vous et qu'elle corresponde à vos préférences en matière de respect de la vie privée.</p> <p>Votre coopération dans ce domaine est très appréciée et est essentielle pour maintenir les normes élevées de confiance et de démocratie paneuropéenne au sein de notre coopérative. Nous vous remercions de votre compréhension et de votre participation active à cette étape cruciale.</p> </div>
ga: <div> <p>Mar chuid den próiseas cláraithe mar Chomhoibritheoir, caithfidh tú modh a roghnú chun do tanásta a fhíorú. Tá anfhíorú do tanásta de dhíth chun a chinntiú: (1) nár cláraithe duine ar leith go héigean faoi gheilleagar plé ar leith óna aigeanna ríomhphoist éagsúla (tugaimid comhairle i gcás maiorórach: "duine amháin - vótáil amháin"); (2) ní mór d’óga na hEorpa a bhainistiú a bhfuil aois na mná shonraithe bainte léi. (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >féach cén fáth</a>).</p> <p>Tá dhá rogha agat don phróiseas fíoraithe seo:</p> <ul> <li><b>Seol cóip de do doiciméad tanásta trí ríomhphost:</b> Is féidir leat roghnú chun cóip de do doiciméad tanásta a sheoladh go slán trí ríomhphost go díreach do shraith bheag de Chomhoibritheoirí a roghnaíodh go randamach, do Fhirigh. Cinntíonn an modh seo bealach tapa agus díreach chun do tanásta a fhíorú.</li> <li><b>Socraigh comhoibriú físe:</b> Ina áit sin, d’fhéadfá roghnú comhoibriú físe a chur ar fáil áit a bhféadfaidh tú do doiciméid tanásta a chur i láthair go beo do do Fhirigh. Cuireann an modh seo comhoibriú níos pearsanta ar fáil agus ligeann sé duit soiléiriú láithreach más gá, go béo más roinn tú teanga choiteann, trí chat agus le haistriúchán uathoibríoch mura gá é.</li> </ul> <p>Sa dá chás, molaimid duit, dá bhrí sin, do shealbhú a choinneáil ar do doiciméad tanásta, do áit atá tú ag breith agus an uimhir doiciméada, sula gcuirfidh tú é nó a thaispeáint do na Fhirigh.</p> <p>Tá sé tábhachtach go ndéanfaidh tú do rogha go luath ionas go mbeidh do phróiseas cláraithe réidh agus tráthúil. Déan cinnte go bhfuil an modh a roghnaíonn tú ar an modh is áisiúla duitse agus go dtugann sé le fios do chuid sainroghanna príobháideacha.</p> <p>Tuigimid go bhfuil do chomhoibriú sa chás seo an-tábhachtach agus is é an eochair do choinníollacha ardchaighdeáin muiníne agus na daonlathachta pan-Eorpach laistigh dár gComhoibriú. Go raibh maith agat as do tuiscint agus do pháirt gníomhach san gcéim chruinn.</p> </div>
hr: <div> <p>U sklopu procesa registracije kao Kooperant, morate odabrati metodu za verifikaciju svog identiteta. Ova verifikacija vašeg identiteta potrebna je kako bi se osiguralo: (1) da određena osoba ne registrira više puta s različitim e-mail adresama (time se pridržavamo demokratskog principa: "jedna osoba - jedan glas"); (2) da su samo građani Europske unije koji su navršili punoljetstvo Kooperanti (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >vidi zašto</a>).</p> <p>Imate dvije opcije za ovaj proces verifikacije:</p> <ul> <li><b>Pošaljite kopiju svojih identifikacijskih dokumenata e-mailom:</b> Možete odabrati da sigurno pošaljete putem e-maila kopiju svojih identifikacijskih dokumenata izravno nekolicini slučajno odabranih Kooperanata, vašim Verifikatorima. Ova metoda osigurava brz i izravan način potvrde vašeg identiteta.</li> <li><b>Dogovorite videokonferencijski sastanak:</b> Alternativno, možete odabrati sesiju videokonferencije na kojoj možete uživo predstaviti svoje identifikacijske dokumente svojim Verifikatorima. Ova metoda pruža osobniju interakciju i omogućava trenutnu razjašnjenje ako je potrebno, usmeno ako dijelite zajednički jezik, putem chata i automatiziranog prijevoda ako ne.</li> </ul> <p>U oba slučaja, savjetujemo vas, iz sigurnosnih razloga, da sakrijete, na svom službenom identifikacijskom dokumentu, svoje mjesto rođenja i broj identifikacijskog dokumenta, prije nego što ga kopirate ili pokažete svojim Verifikatorima.</p> <p>Važno je da svoj odabir napravite pravodobno kako bi vaš proces registracije bio nesmetan i pravodoban. Molimo vas osigurajte da je metoda koju odaberete najprikladnija za vas i usklađena s vašim preferencijama privatnosti.</p> <p>Vaša suradnja u ovom pitanju je vrlo cijenjena i ključna je za održavanje visokih standarda povjerenja i paneuropske demokracije unutar naše Kooperative. Hvala vam na vašem razumijevanju i aktivnom sudjelovanju u ovom ključnom koraku.</p> </div>
hu: <div> <p>A Kooperátor regisztrációs folyamat részeként ki kell választania egy módszert az önazonosságának ellenőrzésére. Az önazonosságának ellenőrzésére szükség van: (1) annak biztosítására, hogy egy adott személy ne regisztráljon többször különböző e-mail címekkel (ezúton tekintettel vagyunk a demokratikus elvre: "egy személy - egy szavazat"); (2) hogy csak az Európai Unió állampolgárai, akik elérték a nagykorúságot, legyenek Kooperátorok (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >lásd, miért</a>).</p> <p>Két lehetősége van erre az ellenőrzési folyamatra:</p> <ul> <li><b>Levelekben küldje el személyazonosító okmányainak másolatát:</b> Választhatja, hogy biztonságosan egy e-mailben közvetlenül küld el egy másolatot a személyazonosító okmányairól egy kis, véletlenszerűen kiválasztott Kooperátor csoportra, az Ön Ellenőreire. Ez a módszer gyors és közvetlen módot biztosít az önazonosságának megerősítésére.</li> <li><b>Szervezzen videokonferencia ülést:</b> Alternatívaként választhat egy videokonferencia ülést, ahol élőben mutathatja be személyazonosító okmányait Ellenőreinek. Ez a módszer személyesebb interakciót biztosít, és lehetővé teszi a sürgős pontosítást, ha szükséges, szóban, ha közös nyelvet osztanak meg, vagy chat és automatikus fordítás útján, ha nem.</li> </ul> <p>Mindkét esetben javasoljuk, hogy biztonsági okokból takarja el az önálló személyazonosító okmányán a születési helyét és a személyazonosító számot, mielőtt bemásolja azt vagy megmutatja Ellenőreinek.</p> <p>Fontos, hogy időben hozza meg választását, hogy a regisztrációs folyamata zökkenőmentes és időben történjen. Kérjük, győződjön meg róla, hogy az általános módszer a legkényelmesebb az Ön számára és összhangban van a magánéletét érintő preferenciáival.</p> <p>Az Ön együttműködése ebben az ügyben nagyra értékelhető, és kulcsfontosságú a szövetkezetünk magas szintű bizalmának és paneurópai demokráciájának fenntartásához. Köszönjük megértését és aktív részvételét ebben a kulcsfontosságú lépésben.</p> </div>
is: <div> <p>Sem hluti af skráningarferlinu sem samverkamanni, þarftu að velja aðferð til að sannreyna auðkenni þitt. Þessi sannprófunn á auðkenni þínu er nauðsynleg til að tryggja: (1) að ákveðin persóna skrái sig ekki nokkrum sinnum með mismunandi tölvupóstföngum (við tökum hér með hið lýðræðislega prinsip: "einn aðili - einn atkvæði"); (2) að aðeins borgarar Evrópusambandsins sem hafa náð Fullorðinsaldri séu Samverkamenn (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >sjá af hverju</a>).</p> <p>Þú hefur tvær valkosti fyrir þetta sannprófunarferli:</p> <ul> <li><b>Sendu afrit af auðkennisvottorðum þínum í tölvupósti:</b> Þú getur valið að senda öruggt afrit af auðkennisvottorðum þínum beint í tölvupósti til lítillar hóps af tilviljanakenndum Samverkamönnum, þínum Vottendum. Þessi aðferð tryggir hraðari og beinni leið til að staðfesta auðkenni þitt.</li> <li><b>Raða samræmist vídeófundur:</b> Alternatífur, geturðu valið vídeófund þar sem þú getur kynnt auðkennisvottorðin þín live fyrir Vottendur þína. Þessi aðferð veitir persónulegra samspil og leyfir tafarlausa skýringar ef þörf krefur, með tali ef þú hefur sameiginlegt tungumál, í gegnum spjall og sjálfvirka þýðingu ef ekki.</li> </ul> <p>Í báðum tilfellum ráðleggjum við þér, af öryggisástæðum, að fela, á opinberu auðkennisvottorði þínu, fæðingarstað þinn og auðkennisvottorð númer, áður en þú afritar það eða skemmir fyrir Vottendum þínum.</p> <p>Það er mikilvægt að þú gerir val þitt fljótt svo skráningarferlið þitt sé glatt og tímabært. Vinsamlegast tryggðu að aðferðin sem þú velur sé þægilegast fyrir þig og samræmist persónuverndartegundum þínum.</p> <p>Samvinna þín í þessu máli er mjög metin og skiptir sköpum fyrir viðhalda háum stöðlum um traust og pan-Evrópska lýðræði innan Samvinnufélagsins okkar. Takk fyrir skilning þinn og virkni í þessu mikilvæga skrefi.</p> </div>
it: <div> <p>Durante il processo di registrazione come Cooperatore, verificheremo la Sua identità. La verifica dell'identità è necessaria per garantire: (1) che una persona non si registri più volte con indirizzi e-mail diversi (rispettiamo il principio democratico "una persona - un voto"); (2) che solo i cittadini dell'Unione europea che hanno raggiunto la maggiore età siano Cooperatori (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >vedi perché</a>).</p> <p>A tal fine, vi invitiamo a inviare tramite e-mail sicura (1) un selfie recente (recente significa scattato il giorno dell’invio dell’e-mail) e (2) una copia parziale dei vostri documenti di identità direttamente a un ristretto gruppo di Cooperatori, i vostri Verificatori. Per motivi di sicurezza, vi consigliamo di coprire il vostro luogo di nascita, la vostra firma e il numero del vostro documento d'identità ufficiale prima di copiarlo.</p> <p>La vostra collaborazione in questo ambito è molto apprezzata ed è fondamentale per mantenere gli elevati standard di fiducia e di democrazia paneuropea all'interno della nostra Cooperativa. Vi ringraziamo per la comprensione e la partecipazione attiva a questa fase cruciale.</p> </div>
lt: <div> <p>Registracijos proceso, kaip Kooperatoriaus, dalyje turite pasirinkti tapatybės patvirtinimo metodą. Ši tapatybės patvirtinimo procedūra yra reikalinga, kad užtikrintume: (1) jog tam tikras asmuo nesiregistruotų kelis kartus su skirtingais el. pašto adresais (šiuo atveju vadovaujamės demokratiniu principu: "vienas žmogus - vienas balsas"); (2) kad tik Europos visuomenės piliečiai, pasiekę pilnametystę, gali būti Kooperatoriais (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >žr. kodėl</a>).</p> <p>Šiam patvirtinimo procesui turite dvi galimybes:</p> <ul> <li><b>Išsiųskite savo tapatybės dokumentų kopiją el. paštu:</b> Galite pasirinkti saugiai atsiųsti el. paštu savo tapatybės dokumentų kopiją tiesiogiai nedideliam atsitiktinai pasirinktų Kooperatorių, jūsų Patvirtintojų, rinkiniui. Ši metodika užtikrina greitą ir tiesioginį jūsų tapatybės patvirtinimą.</li> <li><b>Susitarkite dėl vaizdo konferencijos:</b> Alternatyviai, galite pasirinkti vaizdo konferencijos sesiją, kurioje galite gyvai pristatyti savo tapatybės dokumentus savo Patvirtintojams. Ši metodika suteikia asmeniškesnį bendravimą ir leidžia iš karto išsiaiškinti reikalus, jei reikia, žodžiu, jei dalinatės bendra kalba, per pokalbių funkciją ir automatinį vertimą, jei ne.</li> </ul> <p>Abiem atvejais, dėl saugumo priežasčių patariame paslėpti savo gimimo vietą ir tapatybės dokumento numerį savo oficialiame tapatybės dokumente prieš kopijuodami jį arba rodyti jį savo Patvirtintojams.</p> <p>Svarbu, kad savo pasirinkimą padarytumėte greitai, kad jūsų registracijos procesas būtų sklandus ir laiku. Prašome užtikrinti, kad pasirinktasis metodas jums būtų patogiausias ir atitiktų jūsų privatumo pageidavimus.</p> <p>Jūsų bendradarbiavimas šiuo klausimu labai vertinamas ir yra esminis norint išlaikyti aukštus pasitikėjimo ir paneuropinės demokratijos standartus mūsų Kooperatyve. Dėkojame už jūsų supratimą ir aktyvų dalyvavimą šiame svarbiame etape.</p> </div>
lv: <div> <p>Kā daļa no reģistrācijas procesa kā Kooperators, jums jāizvēlas metode jūsu identitātes verifikācijai. Šī identitātes verifikācija ir nepieciešama, lai nodrošinātu: (1) ka konkrēta persona nereģistrējas vairākkārt ar dažādām e-pasta adresēm (mēs šeit ievērojam demokrātisko principu: "viena persona - viens balsojums"); (2) ka tikai Eiropas Savienības pilsoņi, kas ir sasnieguši pilngadību, ir Kooperatori (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >sk. kāpēc</a>).</p> <p>Jums ir divas iespējas šim verifikācijas procesam:</p> <ul> <li><b>Nosūtiet savu identitātes dokumentu kopiju pa e-pastu:</b> Jūs varat izvēlēties droši nosūtīt pa e-pastu identitātes dokumentu kopiju tieši nelielam izlozētam Kooperatoru skaitam, jūsu Verifikatoriem. Šī metode nodrošina ātru un tiešu jūsu identitātes apstiprināšanas veidu.</li> <li><b>Organizējiet video konferenci:</b> Alternatīvi, jūs varat izvēlēties video konferences sesiju, kurā jūs varat tiešsaistē prezentēt savus identitātes dokumentus saviem Verifikatoriem. Šī metode nodrošina personīgāku mijiedarbību un ļauj nekavējoties noskaidrot jautājumus, ja nepieciešams, mutiski, ja runājat vienā valodā, vai izmantojot čatu un automātisko tulkošanu, ja nē.</li> </ul> <p>Abos gadījumos mēs iesakām jums, drošības apsvērumu dēļ, slēpt savā oficiālajā identitātes dokumentā jūsu dzimšanas vietu un identitātes dokumenta numuru, pirms kopējat vai rādāt to saviem Verifikatoriem.</p> <p>Ir svarīgi, lai jūs savu izvēli veiktu ātri, lai reģistrācijas process noritētu vienmērīgi un laikā. Lūdzu, pārliecinieties, ka izvēlētā metode ir visērtākā jums un atbilst jūsu privātuma preferencēm.</p> <p>Jūsu sadarbība šajā jautājumā ir ļoti novērtēta un ir svarīgs elements, lai uzturētu augstus uzticības un pan-eiropas demokrātijas standartus mūsu Kooperatīvā. Paldies par jūsu izpratni un aktīvu līdzdalību šajā svarīgajā solī.</p> </div>
mt: <div> <p>Fil-proċess ta' reġistrazzjoni bħala Kooperatur, għandek tagħżel mod biex tiċċertifika l-identità tiegħek. Din il-validazzjoni tal-identità tiegħek hija meħtieġa biex tiżgura: (1) li persuna certa ma tistax tirreġistra b'mod ripetut bl-indirizzi ta' e-mail differenti (hawnhekk qed nsegwu l-prinċipju demokratiku: "persuna waħda - vot wieħed"); (2) li biss ċittadini tal-Unjoni Ewropea li kisbu l-età ta' adulti huma Kooperaturi (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >ara għaliex</a>).</p> <p>Għandek żewġ għażliet għal dan il-proċess ta' verifika:</p> <ul> <li><b>Ibgħat kopja ta' d-dokumenti tal-identità tiegħek permezz ta' e-mail:</b> Tista' tagħżel li tibgħat b'mod sigurtà permezz ta' e-mail kopja ta' d-dokumenti tal-identità tiegħek direttament lil setgħa żgħira ta' Kooperaturi magħżula b'riskju, il-Verifikaturi tiegħek. Dan il-metodu jiżgura mod mgħaġġel u dirett biex tiċċertifika l-identità tiegħek.</li> <li><b>Organizza laqgħa tal-konferenza bit-televiżjoni:</b> Alternattivament, tista' tagħżel sessjoni tal-konferenza bit-televiżjoni fejn tista' tippreżenta d-dokumenti tal-identità tiegħek live lil Verifikaturi tiegħek. Dan il-metodu jipprovdi interazzjoni aktar personali u jippermetti chiarifikazzjoni immedjata jekk hemm bżonn, b'mod verbali jekk tinqara lingwa komuni, permezz tal-chat u traduzzjoni awtomatika jekk le.</li> </ul> <p>F'kull każ, nitolbok, għal raġunijiet ta' sigurtà, li tħares, fid-dokument tal-identità uffiċjali tiegħek, il-post tat-twelid tiegħek u n-numru tad-dokument tal-identità, qabel ma tikkopja jew turih lil Verifikaturi tiegħek.</p> <p>Hu importanti li tagħmel il-għażla tiegħek bil-ħeffa biex il-proċess ta' reġistrazzjoni tiegħek ikun bla xkiel u fil-ħin. Jekk jogħġbok, żgura li l-mod li tagħżel huwa l-aktar konvenjenti għalik u li jikkonforma mal-preferenzi tiegħek għall-privatezza.</p> <p>Il-kooperazzjoni tiegħek f'dan il-każ hija apprezzata ħafna u hija ewlenija biex iżżomm il-livelli għoljin ta' fiduċja u demokrazija pan-Ewropea fil-Kooperattiva tagħna. Grazzi talli għandek għarfien u parteċipazzjoni attiva f'din il-pass kruċjali.</p> </div>
nl: <div> <p>Als onderdeel van het registratieproces als een Coöperator, moet u een methode kiezen voor de verificatie van uw identiteit. Deze verificatie van uw identiteit is nodig om ervoor te zorgen: (1) dat een bepaalde persoon zich niet meerdere keren registreert met verschillende e-mailadressen (we houden hierbij rekening met het democratische principe: "één persoon - één stem"); (2) dat alleen burgers van de Europese Unie die meerderjarig zijn, zich als Cooperator aanmelden (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >zie waarom</a>).</p> <p>Je hebt twee opties voor dit verificatieproces:</p> <ul> <li><strong>Stuur een kopie van uw identiteitsdocumenten per e-mail:</strong> U kunt ervoor kiezen om een kopie van uw identiteitsdocumenten veilig via e-mail rechtstreeks naar een kleine groep willekeurig geselecteerde Coöperatoren, uw Verificateurs, te sturen. Deze methode garandeert een snelle en directe manier om uw identiteit te bevestigen.</li> <li><strong>Regel een videoconferentie:</strong> U kunt ook kiezen voor een videoconferentiesessie waarbij u uw identiteitsdocumenten live kunt presenteren aan uw Verificateurs. Deze methode zorgt voor een meer persoonlijke interactie en maakt onmiddellijke verduidelijking mogelijk als dat nodig is, mondeling als jullie een gemeenschappelijke taal delen, via de chat en geautomatiseerde vertaling als dat niet het geval is.</li> </ul> <p>In beide gevallen raden we je om veiligheidsredenen aan om op je officiële identiteitsdocument je geboorteplaats en het nummer van het identiteitsdocument te verbergen voordat je het kopieert of aan je Verificateurs laat zien.</p> <p>Het is belangrijk dat je snel een keuze maakt, zodat het registratieproces soepel en op tijd verloopt. Zorg ervoor dat de methode die u kiest voor u het handigst is en overeenkomt met uw privacyvoorkeuren.</p> <p>Uw medewerking in deze zaak wordt zeer op prijs gesteld en is essentieel voor het handhaven van de hoge normen van vertrouwen en pan-Europese democratie binnen onze Coöperatie. Hartelijk dank voor uw begrip en actieve deelname aan deze cruciale stap.</p> </div>
no: <div> <p>Som en del av registreringsprosessen som en sammarbeidspartner, må du velge en metode for verifisering av din identitet. Denne verifiseringen av din identitet er nødvendig for å sikre: (1) at en gitt person ikke registrerer seg flere ganger med forskjellige e-postadresser (her tar vi hensyn til det demokratiske prinsippet: "én person - én stemme"); (2) at kun borgere av Den europeiske union som har nådd myndighetsalder er samarbeidsparter (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >se hvorfor</a>).</p> <p>Du har to alternativer for denne verifiseringsprosessen:</p> <ul> <li><b>Send en kopi av identitetsdokumentene dine via e-post:</b> Du kan velge å sende en sikker kopi av identitetsdokumentene dine direkte til et lite sett av tilfeldig utvalgte samarbeidspartnere, dine Verifiserere. Denne metoden sikrer en rask og direkte måte å bekrefte din identitet på.</li> <li><b>Arranger et videokonferansemøte:</b> Alternativt kan du velge en videokonferansesesjon der du kan presentere identitetsdokumentene dine live til dine Verifiserere. Denne metoden gir en mer personlig interaksjon og muliggjør umiddelbar avklaring hvis nødvendig, muntlig hvis dere deler et felles språk, via chat og automatisk oversettelse hvis ikke.</li> </ul> <p>I begge tilfeller råder vi deg, av sikkerhetsgrunner, til å skjule, på ditt offisielle identitetsdokument, din fødested og identitetsdokumentnummeret, før du kopierer det eller viser det til dine Verifiserere.</p> <p>Det er viktig at du gjør ditt valg raskt slik at registreringsprosessen din blir smidig og tidsriktig. Vennligst sørg for at metoden du velger er den mest praktiske for deg og samsvarer med dine personvernpreferanser.</p> <p>Din samarbeid i denne saken er sterkt verdsatt og er nøkkelen til å opprettholde høye standarder for tillit og pan-europeisk demokrati innen vårt samarbeid. Takk for din forståelse og aktive deltakelse i dette avgjørende steget.</p> </div>
pt: <div> <p>Como parte do processo de registro como Cooperador, você deve escolher um método para a verificação de sua identidade. Esta verificação de sua identidade é necessária para garantir: (1) que uma determinada pessoa não se registre várias vezes com diferentes endereços de e-mail (respeitando assim o princípio democrático: 'uma pessoa - um voto'); (2) que apenas cidadãos da União Europeia que atingiram a maioridade sejam Cooperadores (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >veja por quê</a>).</p> <p>Você tem duas opções para este processo de verificação:</p> <ul> <li><b>Enviar uma cópia dos seus documentos de identidade por e-mail:</b> Você pode escolher enviar com segurança por e-mail uma cópia dos seus documentos de identidade diretamente para um pequeno conjunto de Cooperadores selecionados aleatoriamente, seus Verificadores. Este método garante uma forma rápida e direta de confirmar sua identidade.</li> <li><b>Marcar uma reunião por videoconferência:</b> Alternativamente, você pode optar por uma sessão de videoconferência onde poderá apresentar seus documentos de identidade ao vivo para seus Verificadores. Este método oferece uma interação mais pessoal e permite esclarecimentos imediatos, se necessário, oralmente se você compartilhar um idioma comum, via chat e tradução automática se não.</li> </ul> <p>Em ambos os casos, aconselhamos, por motivos de segurança, que você oculte, no seu documento oficial de identidade, seu local de nascimento e o número do documento de identidade, antes de copiá-lo ou mostrá-lo aos seus Verificadores.</p> <p>É importante que você faça sua escolha rapidamente para que seu processo de registro seja tranquilo e oportuno. Por favor, certifique-se de que o método escolhido seja o mais conveniente para você e esteja alinhado com suas preferências de privacidade.</p> <p>Sua cooperação nesta questão é muito apreciada e é fundamental para manter os altos padrões de confiança e democracia pan-europeia dentro da nossa Cooperativa. Obrigado pela sua compreensão e participação ativa nesta etapa crucial.</p> </div>
sk: <div> <p>V rámci procesu registrácie ako spolupracovník overíme vašu totožnosť. Toto overenie je potrebné na zabezpečenie: (1) aby sa tá istá osoba nezaregistrovala viackrát s rôznymi e-mailovými adresami (v súlade s demokratickým princípom „jeden človek – jeden hlas“); (2) že spolupracovníkmi sú len občania Európskej únie, ktorí dosiahli plnoletosť (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >pozrite prečo</a>).</p> <p>Na tento účel bezpečne odošlete e-mailom (1) svoju aktuálnu selfie (aktuálna = urobená v deň odoslania e-mailu) a (2) čiastočnú kópiu vášho dokladu totožnosti priamo malej skupine náhodne vybraných spolupracovníkov – vašim overovateľom. Z bezpečnostných dôvodov vám odporúčame, aby ste na svojom úradnom doklade totožnosti pred odoslaním zakryli miesto narodenia, podpis a číslo dokladu.</p> <p>Vaša spolupráca v tejto veci je veľmi cenená a je kľúčová pre zachovanie vysokého štandardu dôvery a paneurópskej demokracie v rámci nášho družstva. Ďakujeme vám za pochopenie a aktívnu účasť v tomto dôležitom kroku.</p> </div>
sl: <div> <p>V sklopu postopka registracije kot Kooperant morate izbrati metodo za preverjanje svoje identitete. To preverjanje identitete je potrebno za zagotavljanje: (1) da določena oseba ne registrira večkrat z različnimi e-poštnimi naslovi (s tem spoštujemo demokratično načelo: "ena oseba - en glas"); (2) da so le državljani Evropske unije, ki so dosegli polnoletnost, Kooperanti (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >poglejte zakaj</a>).</p> <p>Imate dve možnosti za ta postopek preverjanja:</p> <ul> <li><b>Pošljite kopijo svojih identifikacijskih dokumentov po e-pošti:</b> Lahko se odločite, da varno pošljete po e-pošti kopijo svojih identifikacijskih dokumentov neposredno manjšemu številu naključno izbranih Kooperantov, vašim Preveriteljem. Ta metoda zagotavlja hitri in neposredni način potrditve vaše identitete.</li> <li><b>Dogovorite se za video konferenčno srečanje:</b> Alternativno lahko izberete sejo video konference, kjer lahko v živo predstavite svoje identifikacijske dokumente svojim Preveriteljem. Ta metoda omogoča bolj osebno interakcijo in takojšnje pojasnilo, če je potrebno, ustno, če delite skupni jezik, preko klepeta in avtomatiziranega prevajanja, če ne.</li> </ul> <p>V obeh primerih vam svetujemo, iz varnostnih razlogov, da skrijete na svojem uradnem identifikacijskem dokumentu svoje mesto rojstva in številko identifikacijskega dokumenta, preden ga kopirate ali pokažete svojim Preveriteljem.</p> <p>Pomembno je, da čim prej sprejmete svojo odločitev, da bo postopek registracije potekal gladko in pravočasno. Prosimo, poskrbite, da bo metoda, ki jo izberete, najprimernejša za vas in skladna z vašimi preferencami glede zasebnosti.</p> <p>Vaša sodelovanje v tej zadevi je zelo cenjena in je ključna za ohranjanje visokih standardov zaupanja in panevropske demokracije v naši Kooperativi. Hvala za razumevanje in aktivno sodelovanje v tem pomembnem koraku.</p> </div>
sq: <div> <p>Si pjesë e procesit të regjistrimit si Kooperator, duhet të zgjidhni një metodë për verifikimin e identitetit tuaj. Kjo verifikim e identitetit tuaj është e nevojshme për të siguruar: (1) që një person i caktuar nuk regjistrohet disa herë me adresa të ndryshme e-mail (ne kështu vëmë re parimin demokratik: "një person - një votë"); (2) që vetëm qytetarët e Bashkimit Europian që kanë arritur moshën e rritur janë Kooperatorë (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >shihni pse</a>).</p> <p>Keni dy mundësi për këtë proces verifikimi:</p> <ul> <li><b>Dërgoni një kopje të dokumenteve tuaja të identitetit përmes e-mailit:</b> Ju mund të zgjidhni të dërgoni në mënyrë të sigurt përmes e-mailit një kopje të dokumenteve tuaja të identitetit drejt një grupi të vogël Kooperatorësh të zgjedhur rastësisht, Verifikuesit tuaj. Kjo metodë siguron një mënyrë të shpejtë dhe të drejtpërdrejtë për të konfirmuar identitetin tuaj.</li> <li><b>Organizoni një takim me video konferencë:</b> Përndryshe, mund të zgjidhni një sesion video konferencë ku mund të paraqisni dokumentet tuaja të identitetit live për Verifikuesit tuaj. Kjo metodë ofron një ndërveprim më personal dhe lejon sqarime të menjëhershme nëse është e nevojshme, gojarisht nëse ndani një gjuhë të përbashkët, përmes bisedës dhe përkthimeve automatike nëse jo.</li> </ul> <p>Në të dyja rastet, ne ju këshillojmë, për arsye sigurie, që të fshihni në dokumentin tuaj të identitetit vendin tuaj të lindjes dhe numrin e dokumentit të identitetit, para se ta kopjoni ose të tregoni atë për Verifikuesit tuaj.</p> <p>Është e rëndësishme që të bëni zgjedhjen tuaj shpejt që procesi juaj i regjistrimit të jetë i qetë dhe në kohë. Ju lutemi sigurohuni që metoda që zgjidhni është më e përshtatshme për ju dhe përputhet me preferencat tuaja për privatësinë.</p> <p>Kooperimi juaj në këtë çështje vlerësohet shumë dhe është çelësi për ruajtjen e standardeve të larta të besimit dhe demokracisë pan-Europiane brenda Kooperativës tonë. Ju falënderojmë për kuptimin tuaj dhe pjesëmarrjen aktive në këtë hap vendimtar.</p> </div>
sv: <div> <p>Som en del av registreringsprocessen som en Medarbetare måste du välja en metod för verifiering av din identitet. Denna verifiering av din identitet är nödvändig för att säkerställa: (1) att en viss person inte registrerar sig flera gånger med olika e-postadresser (vi beaktar här det demokratiska principen: "en person - en röst"); (2) att endast medborgare i Europeiska unionen som har uppnått myndig ålder är Medarbetare (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >se varför</a>).</p> <p>Du har två alternativ för denna verifieringsprocess:</p> <ul> <li><b>Skicka en kopia av dina identitetshandlingar via e-post:</b> Du kan välja att säkert skicka via e-post en kopia av dina identitetshandlingar direkt till en liten uppsättning slumpmässigt valda Medarbetare, dina Verifierare. Denna metod säkerställer ett snabbt och direkt sätt att bekräfta din identitet.</li> <li><b>Ordna ett videokonferensmöte:</b> Alternativt kan du välja ett videokonferensmöte där du kan presentera dina identitetshandlingar live för dina Verifierare. Denna metod ger en mer personlig interaktion och möjliggör omedelbar klargörande vid behov, muntligt om du delar ett gemensamt språk, via chatten och automatisk översättning om inte.</li> </ul> <p>I båda fallen rekommenderar vi av säkerhetsskäl att du döljer din födelseort och identitetshandlingens nummer på ditt officiella identitetsdokument, innan du kopierar det eller visar det för dina Verifierare.</p> <p>Det är viktigt att du gör ditt val skyndsamt så att registreringsprocessen blir smidig och snabb. Vänligen se till att den metod du väljer är den mest bekväma för dig och stämmer överens med dina integritetspreferenser.</p> <p>Din medverkan i denna fråga uppskattas mycket och är nyckeln till att upprätthålla höga standarder för förtroende och pan-europeisk demokrati inom vår Kooperativ. Tack för din förståelse och aktiva deltagande i detta viktiga steg.</p> </div>
tr: <div> <p>Bir Kooperatör olarak kayıt sürecinin bir parçası olarak, kimliğinizi doğrulamak için bir yöntem seçmelisiniz. Bu kimlik doğrulaması, (1) belirli bir kişinin farklı e-posta adresleri ile birden fazla kez kayıt olmamasını sağlamak için gereklidir (burada demokratik ilkeye saygı duymaktayız: "bir kişi - bir oy"); (2) yalnızca reşit olan Avrupa Birliği vatandaşlarının Kooperatör olabilmesini sağlamak içindir (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >nedenini buradan görün</a>).</p> <p>Bu doğrulama süreci için iki seçeneğiniz vardır:</p> <ul> <li><b>Kimlik belgelerinizin bir kopyasını e-posta ile gönderin:</b> Kimlik belgelerinizin bir kopyasını, güvenli bir biçimde rastgele seçilmiş bir grup Kooperatöre, doğrulayıcılarınıza e-posta ile göndermeyi seçebilirsiniz. Bu yöntem, kimliğinizi doğrulamanın hızlı ve doğrudan bir yolunu sağlar.</li> <li><b>Bir video konferans toplantısı düzenleyin:</b> Alternatif olarak, kimlik belgelerinizi canlı olarak doğrulayıcılarınıza sunabileceğiniz bir video konferans oturumu düzenlemeyi seçebilirsiniz. Bu yöntem, daha kişisel bir etkileşim sağlar ve gerekirse, ortak bir dile sahip olduğunuzda sözlü olarak açıklama yapma, değilse sohbet ve otomatik çeviri ile anlık açıklama yapma imkanı sunar.</li> </ul> <p>Her iki durumda da, güvenlik nedenleriyle, resmi kimlik belgenizde doğum yerinizi ve kimlik belgesi numaranızı gizlemenizi öneriyoruz, belgenizi kopyalamadan veya doğrulayıcılarınıza Göstermeden önce.</p> <p>Seçiminizi hızlı bir şekilde yapmanız önemlidir, böylece kayıt süreciniz sorunsuz ve zamanında ilerlesin. Seçtiğiniz yöntemin sizin için en uygun olanı olduğundan ve gizlilik tercihlerinizle uyumlu olduğundan emin olun.</p> <p>Bu konudaki işbirliğiniz çok değerli ve Kooperatifimiz içinde yüksek güven standartları ve pan-avrupa demokrasisinin korunması için anahtar rol oynamaktadır. Anlayışınız ve bu kritik adımda aktif katılımınız için teşekkür ederiz.</p> </div>
uk: <div> <p>У рамках реєстраційного процесу як Кооператор, вам потрібно вибрати метод для перевірки вашої особи. Ця перевірка вашої особи необхідна для забезпечення: (1) щоб певна особа не реєструвалася кілька разів з різними електронними адресами (ми таким чином дотримуємося демократичного принципу: "одна людина - один голос"); (2) щоб лише громадяни Європейського Союзу, які досягли повноліття, були Кооператорами (<a href="https://www.cosmopolitical.coop/FAQ_EUscale" >дивіться чому</a>).</p> <p>У вас є два варіанти для цього процесу перевірки:</p> <ul> <li><b>Надіслати копію своїх документів особи електронною поштою:</b> Ви можете вибрати безпечний спосіб надсилання копії своїх документів особи безпосередньо до невеличкої групи випадково обраних Кооператорів, ваших Верифікаторів. Цей метод забезпечує швидкий і прямий спосіб підтвердження вашої особи.</li> <li><b>Організувати відеоконференцію:</b> Альтернативно, ви можете вибрати сеанс відеоконференції, де ви зможете представити свої документи особи в прямому ефірі вашим Верифікаторам. Цей метод забезпечує більш особисту взаємодію і дозволяє відразу прояснити питання, якщо це потрібно, усно, якщо ви спілкуєтеся однією мовою, через чат і автоматичний переклад, якщо ні.</li> </ul> <p>В обох випадках, з міркувань безпеки, радимо вам приховати на вашому офіційному документі особи ваше місце народження та номер документа особи, перед його копіюванням або показуванням вашим Верифікаторам.</p> <p>Важливо, щоб ви швидко зробили свій вибір, щоб ваш процес реєстрації проходив гладко та вчасно. Будь ласка, переконайтеся, що обраний вами метод є найбільш зручним для вас і відповідає вашим перевагам щодо конфіденційності.</p> <p>Ваша співпраця в цьому питанні дуже цінується і є ключовою для підтримання високих стандартів довіри та пан'європейської демократії в нашій Кооперативі. Дякуємо за ваше розуміння та активну участь у цьому важливому кроці.</p> </div>
