Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# result_input_title_A
source: In order for us to verify your e-mail address and that you are a human (not a robot), please enter the result of the operation A that you received per e-mail.
be: Для таго, каб мы маглі праверыць вашу электронную пошту і што вы чалавек (а не робот), калі ласка, увядзіце вынік аперацыі A, які вы атрымалі па электроннай пошце.
bg: За да можем да проверим вашия имейл адрес и че сте човек (а не робот), моля, въведете резултата от операция A, който сте получили по имейл.
bs: Kako bismo mogli verifikovati vašu email adresu i da ste čovek (a ne robot), molimo unesite rezultat operacije A koji ste primili putem e-maila.
cs: Abychom mohli ověřit vaši emailovou adresu a že jste člověk (ne robot), prosím zadejte výsledek operace A, který jste obdrželi emailem.
da: For at vi kan verificere din e-mailadresse og sikre, at du er et menneske (ikke en robot), skal du indtaste resultatet af operation A, som du modtog per e-mail.
de: Um Ihre E-Mail-Adresse und dass Sie ein Mensch (kein Roboter) sind, zu überprüfen, geben Sie bitte das Ergebnis der Operation A ein, das Sie per E-Mail erhalten haben.
el: Για να επαληθεύσουμε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας και ότι είστε άνθρωπος (όχι ρομπότ), παρακαλώ εισάγετε το αποτέλεσμα της πράξης Α που λάβατε μέσω e-mail.
es: Para que podamos verificar tu dirección de correo electrónico y que eres un humano (no un robot), por favor ingresa el resultado de la operación A que recibiste por correo electrónico.
et: Kinnitamiseks, et teie e-posti aadress on õige ja et olete inimene (mitte robot), palun sisestage operatsiooni A tulemus, mille saite e-posti teel.
fi: Vahvistaaksemme sähköpostiosoitteesi ja sen, että olet ihminen (et robotti), syötä matemaattisen toiminnon A tulos, jonka olet saanut sähköpostitse.
fr: Afin que nous puissions vérifier votre adresse e-mail et que vous êtes un être humain (et non un robot), veuillez saisir le résultat de l'opération A que vous avez reçu par e-mail.
ga: Chun go bhféadfaimis do sheoladh ríomhphoist agus do dhaonnacht (nach róbat thú) a fhíorú, cuir isteach toradh na hoibríochta A a fuair tú trí ríomhphost.
hr: Kako bismo provjerili vašu email adresu i da ste ljudsko biće (a ne robot), molimo unesite rezultat operacije A koji ste primili putem e-maila.
hu: Ahhoz, hogy ellenőrizni tudjuk az email címét és azt, hogy Ön ember (nem robot), kérjük, adja meg az A művelet eredményét, amelyet emailben kapott.
is: Til að við getum staðfest netfangið þitt og að þú sért maður (ekki vélmenni), vinsamlegast sláðu inn niðurstöðu aðgerðar A sem þú fékkst í gegnum netfang.
it: Affinché possiamo verificare il vostro indirizzo e-mail e che siate un essere umano (non un robot), vi preghiamo di inserire il risultato dell'operazione A che avete ricevuto per e-mail.
lt: Norint, kad mes patvirtintume jūsų el. pašto adresą ir kad jūs esate žmogus (ne robotas), prašome įvesti matematinės operacijos A rezultatą, kurį gavote el. paštu.
lv: Lai mēs varētu pārbaudīt jūsu e-pasta adresi un to, ka jūs esat cilvēks (nevis robots), lūdzu, ievadiet matemātiskās operācijas A rezultātu, ko saņēmāt pa e-pastu.
mt: Biex inkunu nista' nikkonfermaw l-indirizz email tiegħek u li int bniedem (mhux robot), jekk jogħġbok daħħal ir-riżultat tal-operazzjoni A li riċevejt permezz ta' email.
nl: Om ons in staat te stellen uw e-mailadres te verifiëren en na te gaan of u een mens bent (geen robot), vragen wij u het resultaat van bewerking A in te voeren dat u per e-mail hebt ontvangen.
no: For at vi skal kunne verifisere e-postadressen din og at du er et menneske (ikke en robot), vennligst skriv inn resultatet av operasjon A som du mottok via e-post.
pt: Para que possamos verificar seu endereço de e-mail e que você é um humano (não um robô), por favor, insira o resultado da operação A que você recebeu por e-mail.
sk: Aby sme mohli overiť vašu e-mailovú adresu a že ste človek (nie robot), zadajte výsledok operácie A, ktorý ste dostali e-mailom.
sl: Da bomo lahko potrdili vaš elektronski naslov in da ste človek (ne robot), vnesite rezultat operacije A, ki ste jo prejeli po elektronski pošti.
sq: Për qëllim që ne të verifikojmë adresën tuaj të emailit dhe që ju jeni një njeri (jo një robot), ju lutem shkruani rezultatin e operacionit A që morët me email.
sv: För att vi ska kunna verifiera din e-postadress och att du är en människa (inte en robot), vänligen ange resultatet av operation A som du fick via e-post.
tr: E-posta adresinizin doğrulanması ve sizin insan (robot değil) olduğunuzun doğrulanması için, e-posta ile aldığınız matematik işlemi A'nın sonucunu girin.
uk: Щоб ми могли перевірити вашу електронну адресу та підтвердити, що ви людина (а не робот), будь ласка, введіть результат операції A, отриманий по електронній пошті.

# enter_result_label_B
source: Please enter the result for mathematical operation B:
be: Калі ласка, увядзіце вынік для матэматычнай аперацыі B:
bg: Моля, въведете резултата за математическата операция B:
bs: Molimo unesite rezultat za matematičku operaciju B:
cs: Prosím, zadejte výsledek pro matematickou operaci B:
da: Indtast venligst resultatet for matematisk operation B:
de: Bitte geben Sie das Ergebnis für die mathematische Operation B ein:
el: Παρακαλώ εισάγετε το αποτέλεσμα για τη μαθηματική πράξη Β:
es: Por favor, ingresa el resultado de la operación matemática B:
et: Palun sisestage matemaatilise operatsiooni B tulemus:
fi: Ole hyvä ja syötä matemaattisen toiminnon B tulos:
fr: Veuillez saisir le résultat de l'opération mathématique B :
ga: Cuir isteach toradh na hoibríochta matamaitice B le do thoil:
hr: Molimo unesite rezultat za matematičku operaciju B:
hu: Kérjük, adja meg a B matematikai művelet eredményét:
is: Vinsamlegast sláðu inn niðurstöðu fyrir stærðfræðilega aðgerð B:
it: Inserire il risultato dell'operazione matematica B:
lt: Prašome įvesti rezultatą matematinės operacijos B:
lv: Lūdzu, ievadiet rezultātu matemātiskajai operācijai B:
mt: Jekk jogħġbok daħħal ir-riżultat għall-operazzjoni matematikali B:
nl: Voer het resultaat voor wiskundige bewerking B in:
no: Vennligst skriv inn resultatet for matematisk operasjon B:
pt: Por favor, insira o resultado para a operação matemática B:
sk: Zadajte výsledok matematickej operácie B:
sl: Vnesite rezultat za matematično operacijo B:
sq: Ju lutem shkruani rezultatin për operacionin matematikor B:
sv: Vänligen ange resultatet för matematisk operation B:
tr: Lütfen matematik işlemi B için sonucu girin:
uk: Будь ласка, введіть результат для математичної операції B:

# result_label_title_B
source: Please enter the code you received per e-mail or the result of the mathematical operation B.
be: Калі ласка, увядзіце код, які вы атрымалі па электроннай пошце, або вынік матэматычнай аперацыі B.
bg: Моля, въведете кода, който сте получили по имейл или резултата от математическата операция B.
bs: Molimo unesite kod koji ste primili putem e-maila ili rezultat matematičke operacije B.
cs: Prosím, zadejte kód, který jste obdrželi emailem, nebo výsledek matematické operace B.
da: Indtast venligst koden, du modtog per e-mail, eller resultatet af den matematiske operation B.
de: Bitte geben Sie den Code ein, den Sie per E-Mail erhalten haben, oder das Ergebnis der mathematischen Operation B.
el: Παρακαλώ εισάγετε τον κωδικό που λάβατε μέσω e-mail ή το αποτέλεσμα της μαθηματικής πράξης Β.
es: Por favor, ingresa el código que recibiste por correo electrónico o el resultado de la operación matemática B.
et: Palun sisestage kood, mille saite e-posti teel või matemaatilise operatsiooni B tulemus.
fi: Ole hyvä ja syötä sähköpostitse saamasi koodi tai matemaattisen toiminnon B tulos.
fr: Veuillez saisir le code que vous avez reçu par e-mail ou le résultat de l'opération mathématique B.
ga: Cuir isteach an cód a fuair tú trí ríomhphost nó toradh na hoibríochta matamaitice B.
hr: Molimo unesite kod koji ste primili putem e-maila ili rezultat matematičke operacije B.
hu: Kérjük, adja meg az e-mailen kapott kódot vagy a B matematikai művelet eredményét.
is: Vinsamlegast sláðu inn kóðann sem þú fékkst í gegnum netfang eða niðurstöðu stærðfræðilegu aðgerðar B.
it: Inserire il codice ricevuto per e-mail o il risultato dell'operazione matematica B.
lt: Prašome įvesti kodą, kurį gavote el. paštu arba matematinės operacijos B rezultatą.
lv: Lūdzu, ievadiet kodu, ko saņēmāt pa e-pastu, vai matemātiskās operācijas B rezultātu.
mt: Jekk jogħġbok daħħal il-kodifika li riċevejt permezz ta' email jew ir-riżultat tal-operazzjoni matematikali B.
nl: Voer de code in die je per e-mail hebt ontvangen of het resultaat van de wiskundige bewerking B.
no: Vennligst skriv inn koden du mottok via e-post eller resultatet av den matematiske operasjonen B.
pt: Por favor, insira o código que você recebeu por e-mail ou o resultado da operação matemática B.
sk: Zadajte kód, ktorý ste dostali e-mailom, alebo výsledok matematickej operácie B.
sl: Vnesite kodo, ki ste jo prejeli po elektronski pošti, ali rezultat matematične operacije B.
sq: Ju lutem shkruani kodin që morët me email ose rezultatin e operacionit matematikor B.
sv: Vänligen ange koden du fick via e-post eller resultatet av den matematiska operationen B.
tr: Lütfen e-posta ile aldığınız kodu veya matematik işlemi B'nın sonucunu girin.
uk: Будь ласка, введіть код, отриманий по електронній пошті, або результат математичної операції B.

# result_input_title_B
source: In order for us to verify your e-mail address and that you are a human (not a robot), please enter the result of the operation B that you received per e-mail.
be: Для таго, каб мы маглі праверыць вашу электронную пошту і што вы чалавек (а не робот), калі ласка, увядзіце вынік аперацыі B, які вы атрымалі па электроннай пошце.
bg: За да можем да проверим вашия имейл адрес и че сте човек (а не робот), моля, въведете резултата от операция B, който сте получили по имейл.
bs: Kako bismo mogli verifikovati vašu email adresu i da ste čovek (a ne robot), molimo unesite rezultat operacije B koji ste primili putem e-maila.
cs: Abychom mohli ověřit vaši emailovou adresu a že jste člověk (ne robot), prosím zadejte výsledek operace B, který jste obdrželi emailem.
da: For at vi kan verificere din e-mailadresse og sikre, at du er et menneske (ikke en robot), skal du indtaste resultatet af operation B, som du modtog per e-mail.
de: Um Ihre E-Mail-Adresse und dass Sie ein Mensch (kein Roboter) sind, zu überprüfen, geben Sie bitte das Ergebnis der Operation B ein, das Sie per E-Mail erhalten haben.
el: Για να επαληθεύσουμε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας και ότι είστε άνθρωπος (όχι ρομπότ), παρακαλώ εισάγετε το αποτέλεσμα της πράξης Β που λάβατε μέσω e-mail.
es: Para que podamos verificar tu dirección de correo electrónico y que eres un humano (no un robot), por favor ingresa el resultado de la operación B que recibiste por correo electrónico.
et: Kinnitamiseks, et teie e-posti aadress on õige ja et olete inimene (mitte robot), palun sisestage operatsiooni B tulemus, mille saite e-posti teel.
fi: Vahvistaaksemme sähköpostiosoitteesi ja sen, että olet ihminen (et robotti), syötä matemaattisen toiminnon B tulos, jonka olet saanut sähköpostitse.
fr: Afin que nous puissions vérifier votre adresse e-mail et que vous êtes un être humain (et non un robot), veuillez saisir le résultat de l'opération B que vous avez reçu par e-mail.
ga: Chun go bhféadfaimis do sheoladh ríomhphoist agus do dhaonnacht (nach róbat thú) a fhíorú, cuir isteach toradh na hoibríochta B a fuair tú trí ríomhphost.
hr: Kako bismo provjerili vašu email adresu i da ste ljudsko biće (a ne robot), molimo unesite rezultat operacije B koji ste primili putem e-maila.
hu: Ahhoz, hogy ellenőrizni tudjuk az email címét és azt, hogy Ön ember (nem robot), kérjük, adja meg a B művelet eredményét, amelyet emailben kapott.
is: Til að við getum staðfest netfangið þitt og að þú sért maður (ekki vélmenni), vinsamlegast sláðu inn niðurstöðu aðgerðar B sem þú fékkst í gegnum netfang.
it: Affinché possiamo verificare il vostro indirizzo e-mail e che siate un essere umano (non un robot), vi preghiamo di inserire il risultato dell'operazione B che avete ricevuto per e-mail.
lt: Norint, kad mes patvirtintume jūsų el. pašto adresą ir kad jūs esate žmogus (ne robotas), prašome įvesti matematinės operacijos B rezultatą, kurį gavote el. paštu.
lv: Lai mēs varētu pārbaudīt jūsu e-pasta adresi un to, ka jūs esat cilvēks (nevis robots), lūdzu, ievadiet matemātiskās operācijas B rezultātu, ko saņēmāt pa e-pastu.
mt: Biex inkunu nista' nikkonfermaw l-indirizz email tiegħek u li int bniedem (mhux robot), jekk jogħġbok daħħal ir-riżultat tal-operazzjoni B li riċevejt permezz ta' email.
nl: Om ons in staat te stellen uw e-mailadres te verifiëren en te controleren of u een mens bent (geen robot), vragen wij u het resultaat van operatie B in te voeren dat u per e-mail hebt ontvangen.
no: For at vi skal kunne verifisere e-postadressen din og at du er et menneske (ikke en robot), vennligst skriv inn resultatet av operasjon B som du mottok via e-post.
pt: Para que possamos verificar seu endereço de e-mail e que você é um humano (não um robô), por favor, insira o resultado da operação B que você recebeu por e-mail.
sk: Aby sme mohli overiť vašu e-mailovú adresu a že ste človek (nie robot), zadajte výsledok operácie B, ktorý ste dostali e-mailom.
sl: Da bomo lahko potrdili vaš elektronski naslov in da ste človek (ne robot), vnesite rezultat operacije B, ki ste jo prejeli po elektronski pošti.
sq: Për qëllim që ne të verifikojmë adresën tuaj të emailit dhe që ju jeni një njeri (jo një robot), ju lutem shkruani rezultatin e operacionit B që morët me email.
sv: För att vi ska kunna verifiera din e-postadress och att du är en människa (inte en robot), vänligen ange resultatet av operation B som du fick via e-post.
tr: E-posta adresinizin doğrulanması ve sizin insan (robot değil) olduğunuzun doğrulanması için, e-posta ile aldığınız matematik işlemi B'nın sonucunu girin.
uk: Щоб ми могли перевірити вашу електронну адресу та підтвердити, що ви людина (а не робот), будь ласка, введіть результат операції B, отриманий по електронній пошті.

# enter_result_label_C
source: Please enter the result for mathematical operation C:
be: Калі ласка, увядзіце вынік для матэматычнай аперацыі C:
bg: Моля, въведете резултата за математическата операция C:
bs: Molimo unesite rezultat za matematičku operaciju C:
cs: Prosím, zadejte výsledek pro matematickou operaci C:
da: Indtast venligst resultatet for matematisk operation C:
de: Bitte geben Sie das Ergebnis für die mathematische Operation C ein:
el: Παρακαλώ εισάγετε το αποτέλεσμα για τη μαθηματική πράξη Γ:
es: Por favor, ingresa el resultado de la operación matemática C:
et: Palun sisestage matemaatilise operatsiooni C tulemus:
fi: Ole hyvä ja syötä matemaattisen toiminnon C tulos:
fr: Veuillez saisir le résultat de l'opération mathématique C :
ga: Cuir isteach toradh na hoibríochta matamaitice C le do thoil:
hr: Molimo unesite rezultat za matematičku operaciju C:
hu: Kérjük, adja meg a C matematikai művelet eredményét:
is: Vinsamlegast sláðu inn niðurstöðu fyrir stærðfræðilega aðgerð C:
it: Inserire il risultato dell'operazione matematica C:
lt: Prašome įvesti rezultatą matematinės operacijos C:
lv: Lūdzu, ievadiet rezultātu matemātiskajai operācijai C:
mt: Jekk jogħġbok daħħal ir-riżultat għall-operazzjoni matematikali C:
nl: Voer het resultaat voor wiskundige bewerking C in:
no: Vennligst skriv inn resultatet for matematisk operasjon C:
pt: Por favor, insira o resultado para a operação matemática C:
sk: Zadajte výsledok matematickej operácie C:
sl: Vnesite rezultat za matematično operacijo C:
sq: Ju lutem shkruani rezultatin për operacionin matematikor C:
sv: Vänligen ange resultatet för matematisk operation C:
tr: Lütfen matematik işlemi C için sonucu girin:
uk: Будь ласка, введіть результат для математичної операції C:

# result_label_title_C
source: Please enter the code you received per e-mail or the result of the mathematical operation C.
be: Калі ласка, увядзіце код, які вы атрымалі па электроннай пошце, або вынік матэматычнай аперацыі C.
bg: Моля, въведете кода, който сте получили по имейл или резултата от математическата операция C.
bs: Molimo unesite kod koji ste primili putem e-maila ili rezultat matematičke operacije C.
cs: Prosím, zadejte kód, který jste obdrželi emailem, nebo výsledek matematické operace C.
da: Indtast venligst koden, du modtog per e-mail, eller resultatet af den matematiske operation C.
de: Bitte geben Sie den Code ein, den Sie per E-Mail erhalten haben, oder das Ergebnis der mathematischen Operation C.
el: Παρακαλώ εισάγετε τον κωδικό που λάβατε μέσω e-mail ή το αποτέλεσμα της μαθηματικής πράξης Γ.
es: Por favor, ingresa el código que recibiste por correo electrónico o el resultado de la operación matemática C.
et: Palun sisestage kood, mille saite e-posti teel või matemaatilise operatsiooni C tulemus.
fi: Ole hyvä ja syötä sähköpostitse saamasi koodi tai matemaattisen toiminnon C tulos.
fr: Veuillez saisir le code que vous avez reçu par e-mail ou le résultat de l'opération mathématique C.
ga: Cuir isteach an cód a fuair tú trí ríomhphost nó toradh na hoibríochta matamaitice C.
hr: Molimo unesite kod koji ste primili putem e-maila ili rezultat matematičke operacije C.
hu: Kérjük, adja meg az e-mailen kapott kódot vagy a C matematikai művelet eredményét.
is: Vinsamlegast sláðu inn kóðann sem þú fékkst í gegnum netfang eða niðurstöðu stærðfræðilegu aðgerðar C.
it: Inserire il codice ricevuto per e-mail o il risultato dell'operazione matematica C.
lt: Prašome įvesti kodą, kurį gavote el. paštu arba matematinės operacijos C rezultatą.
lv: Lūdzu, ievadiet kodu, ko saņēmāt pa e-pastu, vai matemātiskās operācijas C rezultātu.
mt: Jekk jogħġbok daħħal il-kodifika li riċevejt permezz ta' email jew ir-riżultat tal-operazzjoni matematikali C.
nl: Voer de code in die je per e-mail hebt ontvangen of het resultaat van de wiskundige bewerking C.
no: Vennligst skriv inn koden du mottok via e-post eller resultatet av den matematiske operasjonen C.
pt: Por favor, insira o código que você recebeu por e-mail ou o resultado da operação matemática C.
sk: Zadajte kód, ktorý ste dostali e-mailom, alebo výsledok matematickej operácie C.
sl: Vnesite kodo, ki ste jo prejeli po elektronski pošti, ali rezultat matematične operacije C.
sq: Ju lutem shkruani kodin që morët me email ose rezultatin e operacionit matematikor C.
sv: Vänligen ange koden du fick via e-post eller resultatet av den matematiska operationen C.
tr: Lütfen e-posta ile aldığınız kodu veya matematik işlemi C'nin sonucunu girin.
uk: Будь ласка, введіть код, отриманий по електронній пошті, або результат математичної операції C.

# result_input_title_C
source: In order for us to verify your e-mail address and that you are a human (not a robot), please enter the result of the operation C that you received per e-mail.
be: Для таго, каб мы маглі праверыць вашу электронную пошту і што вы чалавек (а не робот), калі ласка, увядзіце вынік аперацыі C, які вы атрымалі па электроннай пошце.
bg: За да можем да проверим вашия имейл адрес и че сте човек (а не робот), моля, въведете резултата от операция C, който сте получили по имейл.
bs: Kako bismo mogli verifikovati vašu email adresu i da ste čovek (a ne robot), molimo unesite rezultat operacije C koji ste primili putem e-maila.
cs: Abychom mohli ověřit vaši emailovou adresu a že jste člověk (ne robot), prosím zadejte výsledek operace C, který jste obdrželi emailem.
da: For at vi kan verificere din e-mailadresse og sikre, at du er et menneske (ikke en robot), skal du indtaste resultatet af operation C, som du modtog per e-mail.
de: Um Ihre E-Mail-Adresse und dass Sie ein Mensch (kein Roboter) sind, zu überprüfen, geben Sie bitte das Ergebnis der Operation C ein, das Sie per E-Mail erhalten haben.
el: Για να επαληθεύσουμε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας και ότι είστε άνθρωπος (όχι ρομπότ), παρακαλώ εισάγετε το αποτέλεσμα της πράξης Γ που λάβατε μέσω e-mail.
es: Para que podamos verificar tu dirección de correo electrónico y que eres un humano (no un robot), por favor ingresa el resultado de la operación C que recibiste por correo electrónico.
et: Kinnitamiseks, et teie e-posti aadress on õige ja et olete inimene (mitte robot), palun sisestage operatsiooni C tulemus, mille saite e-posti teel.
fi: Vahvistaaksemme sähköpostiosoitteesi ja sen, että olet ihminen (et robotti), syötä matemaattisen toiminnon C tulos, jonka olet saanut sähköpostitse.
fr: Afin que nous puissions vérifier votre adresse e-mail et que vous êtes un être humain (et non un robot), veuillez saisir le résultat de l'opération C que vous avez reçu par e-mail.
ga: Chun go bhféadfaimis do sheoladh ríomhphoist agus do dhaonnacht (nach róbat thú) a fhíorú, cuir isteach toradh na hoibríochta C a fuair tú trí ríomhphost.
hr: Kako bismo provjerili vašu email adresu i da ste ljudsko biće (a ne robot), molimo unesite rezultat operacije C koji ste primili putem e-maila.
hu: Ahhoz, hogy ellenőrizni tudjuk az email címét és azt, hogy Ön ember (nem robot), kérjük, adja meg a C művelet eredményét, amelyet emailben kapott.
is: Til að við getum staðfest netfangið þitt og að þú sért maður (ekki vélmenni), vinsamlegast sláðu inn niðurstöðu aðgerðar C sem þú fékkst í gegnum netfang.
it: Per consentirci di verificare il vostro indirizzo e-mail e che siate un essere umano (non un robot), vi preghiamo di inserire il risultato dell'operazione C che avete ricevuto per e-mail.
lt: Norint, kad mes patvirtintume jūsų el. pašto adresą ir kad jūs esate žmogus (ne robotas), prašome įvesti matematinės operacijos C rezultatą, kurį gavote el. paštu.
lv: Lai mēs varētu pārbaudīt jūsu e-pasta adresi un to, ka jūs esat cilvēks (nevis robots), lūdzu, ievadiet matemātiskās operācijas C rezultātu, ko saņēmāt pa e-pastu.
mt: Biex inkunu nista' nikkonfermaw l-indirizz email tiegħek u li int bniedem (mhux robot), jekk jogħġbok daħħal ir-riżultat tal-operazzjoni C li riċevejt permezz ta' email.
nl: Om ons in staat te stellen uw e-mailadres te verifiëren en na te gaan of u een mens bent (geen robot), vragen wij u het resultaat van de bewerking C die u per e-mail hebt ontvangen, in te voeren.
no: For at vi skal kunne verifisere e-postadressen din og at du er et menneske (ikke en robot), vennligst skriv inn resultatet av operasjon C som du mottok via e-post.
pt: Para que possamos verificar seu endereço de e-mail e que você é um humano (não um robô), por favor, insira o resultado da operação C que você recebeu por e-mail.
sk: Aby sme mohli overiť vašu e-mailovú adresu a že ste človek (nie robot), zadajte výsledok operácie C, ktorý ste dostali e-mailom.
sl: Da bomo lahko potrdili vaš elektronski naslov in da ste človek (ne robot), vnesite rezultat operacije C, ki ste jo prejeli po elektronski pošti.
sq: Për qëllim që ne të verifikojmë adresën tuaj të emailit dhe që ju jeni një njeri (jo një robot), ju lutem shkruani rezultatin e operacionit C që morët me email.
sv: För att vi ska kunna verifiera din e-postadress och att du är en människa (inte en robot), vänligen ange resultatet av operation C som du fick via e-post.
tr: E-posta adresinizin doğrulanması ve sizin insan (robot değil) olduğunuzun doğrulanması için, e-posta ile aldığınız matematik işlemi C'nin sonucunu girin.
uk: Щоб ми могли перевірити вашу електронну адресу та підтвердити, що ви людина (а не робот), будь ласка, введіть результат операції C, отриманий по електронній пошті.
