Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# invalid_pseudonym
source: Invalid pseudonym. It should be between ${MIN_PSEUDONYM_LENGTH} and ${MAX_PSEUDONYM_LENGTH} characters long and can only contain letters (A-Z, a-z), numbers (0-9), underscores (_), dots (.), hyphens (-) and spaces ( ).
be: Неправільны псеўданім. Ён павінен складацца ад ${MIN_PSEUDONYM_LENGTH} да ${MAX_PSEUDONYM_LENGTH} сімвалаў і можа ўключаць толькі літары (A-Z, a-z), лічбы (0-9), падкрэсліванні (_), кропкі (.), дефісы (-) і прабелы ( ). Ён не павінен утрымліваць літары з акцэнтамі, умлаутамі і іншымі дыяктычнымі знакамі, якія характэрныя для некаторых моў.
bg: Невалиден псевдоним. Той трябва да бъде между ${MIN_PSEUDONYM_LENGTH} и ${MAX_PSEUDONYM_LENGTH} символа и може да съдържа само букви (A-Z, a-z), цифри (0-9), долни черти (_), точки (.), тирета (-) и интервали ( ). Не може да съдържа букви с акценти, умлаут и други диакритични знаци, специфични за някои езици.
bs: Nevalidan pseudonim. Trebao bi biti između ${MIN_PSEUDONYM_LENGTH} i ${MAX_PSEUDONYM_LENGTH} karaktera dug i može sadržavati samo slova (A-Z, a-z), brojeve (0-9), donje crte (_), tačke (.), crtice (-) i razmake ( ). Ne može sadržavati slova sa naglascima, umalutima i druge dijakritičke znakove specifične za neke jezike.
cs: Neplatný pseudonym. Měl by mít mezi ${MIN_PSEUDONYM_LENGTH} a ${MAX_PSEUDONYM_LENGTH} znaky a může obsahovat pouze písmena (A-Z, a-z), číslice (0-9), podtržítka (_), tečky (.), pomlčky (-) a mezery ( ). Nemůže obsahovat písmena s diakritikou, umělci a dalšími diakritickými znaménky specifickými pro některé jazyky.
da: Ugyldigt pseudonym. Det skal være mellem ${MIN_PSEUDONYM_LENGTH} og ${MAX_PSEUDONYM_LENGTH} tegn langt og kan kun indeholde bogstaver (A-Z, a-z), tal (0-9), underscores (_), prikker (.), bindestreger (-) og mellemrum ( ). Det kan ikke indeholde bogstaver med accenter, diakritiske tegn og andre diakritiske tegn, der er specifikke for nogle sprog.
de: Ungültiges Pseudonym. Es sollte zwischen ${MIN_PSEUDONYM_LENGTH} und ${MAX_PSEUDONYM_LENGTH} Zeichen lang sein und darf nur Buchstaben (A-Z, a-z), Zahlen (0-9), Unterstriche (_), Punkte (.), Bindestriche (-) und Leerzeichen ( ) enthalten. Es dürfen keine Buchstaben mit Akzenten, Umlaute oder andere diakritische Zeichen, die für einige Sprachen spezifisch sind, enthalten sein.
el: Μη έγκυρο ψευδώνυμο. Θα πρέπει να έχει μεταξύ ${MIN_PSEUDONYM_LENGTH} και ${MAX_PSEUDONYM_LENGTH} χαρακτήρων και μπορεί να περιέχει μόνο γράμματα (A-Z, a-z), αριθμούς (0-9), κάτω παύλες (_), τελείες (.), παύλες (-) και κενά ( ). Δεν μπορεί να περιέχει γράμματα με τόνους, διαλυτικά ή άλλους διακριτικούς χαρακτήρες συγκεκριμένους για ορισμένες γλώσσες.
es: Seudónimo inválido. Debe tener entre ${MIN_PSEUDONYM_LENGTH} y ${MAX_PSEUDONYM_LENGTH} caracteres de longitud y solo puede contener letras (A-Z, a-z), números (0-9), guiones bajos (_), puntos (.), guiones (-) y espacios ( ). No puede contener letras con acentos, diéresis y otros signos diacríticos específicos de algunos idiomas.
et: Vale hüüdnimi. See peaks olema ${MIN_PSEUDONYM_LENGTH} ja ${MAX_PSEUDONYM_LENGTH} tähemärki pikk ning sisaldama ainult tähestikku (A-Z, a-z), numbreid (0-9), alakriipse (_), punkte (.), sidekriipse (-) ja tühikuid ( ). See ei tohi sisaldada aktsente, umlaute ega muid diakriitilisi märke, mis on spetsiifilised teatud keeledele.
fi: Virheellinen salanimi. Sen on oltava ${MIN_PSEUDONYM_LENGTH} ja ${MAX_PSEUDONYM_LENGTH} merkin pituinen ja se voi sisältää vain kirjaimia (A-Z, a-z), numeroita (0-9), alaviivoja (_), pisteitä (.), viivoja (-) ja välejä ( ). Se ei voi sisältää aksenttimerkkejä, umlautteja tai muita diakriittisiä merkkejä, jotka ovat tyypillisiä joillekin kielille.
fr: Pseudonyme non valide. Il doit comporter entre ${MIN_PSEUDONYM_LENGTH} et ${MAX_PSEUDONYM_LENGTH} caractères et ne peut contenir que des lettres (A-Z, a-z), des chiffres (0-9), des traits de soulignement (_), des points (.), des traits d'union (-) et des espaces ( ).
ga: Ní féidir le pseudonym a bheith neamhbhailí. Ba chóir go mbeadh sé idir ${MIN_PSEUDONYM_LENGTH} agus ${MAX_PSEUDONYM_LENGTH} carachtar ar fhad agus ní féidir ach le litreacha (A-Z, a-z), uimhir (0-9), fothracha (_), pointeanna (.), leibhéil (-) agus spásanna ( ). Ní féidir leis litreacha le hionchur, umlauts, agus comhoiriúnachtaí eile a bhaineann le roinnt teangacha a bheith ann.
hr: Nevažeći pseudonim. Trebao bi imati između ${MIN_PSEUDONYM_LENGTH} i ${MAX_PSEUDONYM_LENGTH} znakova i može sadržavati samo slova (A-Z, a-z), brojeve (0-9), donje crte (_), točke (.) , crtice (-) i razmake ( ). Ne može sadržavati slova s naglascima, umalaute i druge dijakritičke znakove specifične za neke jezike.
hu: Érvénytelen álnév. ${MIN_PSEUDONYM_LENGTH} és ${MAX_PSEUDONYM_LENGTH} karakter hosszúságú kell, hogy legyen, és csak betűket (A-Z, a-z), számokat (0-9), aláhúzásokat (_), pontokat (.), kötőjeleket (-) és szóközöket ( ) tartalmazhat. Nem tartalmazhat ékezetes betűket, umlautokat, és más diakritikus jeleket, amelyek egyes nyelvekre jellemzőek.
is: Ógilt sifjunarheiti. Það á að vera á milli ${MIN_PSEUDONYM_LENGTH} og ${MAX_PSEUDONYM_LENGTH} stafa langt og getur aðeins innihaldið bókstafi (A-Z, a-z), tölur (0-9), undirstrik (_), punkta (.), bandstrik (-) og bil ( ). Það má ekki innihalda bókstafi með hástafi, umlautum og öðrum skáletum sem tilheyra sumum tungum.
it: Pseudonimo non valido. Deve essere lungo tra ${MIN_PSEUDONYM_LENGTH} e ${MAX_PSEUDONYM_LENGTH} caratteri e può contenere solo lettere (A-Z, a-z), numeri (0-9), trattini (_), punti (.), trattini (-) e spazi ( ). Non può contenere lettere con accenti, umlaut e altri segni diacritici specifici di alcune lingue.
lt: Neteisingas pseudonimas. Jis turi būti tarp ${MIN_PSEUDONYM_LENGTH} ir ${MAX_PSEUDONYM_LENGTH} simbolių ilgio ir gali sudaryti tik raidės (A-Z, a-z), skaičiai (0-9), pabraukimai (_), taškai (.), brūkšniai (-) ir tarpai ( ). Jame negali būti raidžių su akcentais, diakritiniais ženklais ir kitais simboliais, specifiniais kai kurioms kalboms.
lv: Nederīgs pseidonims. Tam vajadzētu būt no ${MIN_PSEUDONYM_LENGTH} līdz ${MAX_PSEUDONYM_LENGTH} rakstzīmēm garam un tas var saturēt tikai burtus (A-Z, a-z), ciparus (0-9), zemsvītras (_) , punktus (.), svītras (-) un atstarpes ( ). Tam nedrīkst būt burti ar akcentiem, diērezi, un citiem diakritiskajiem zīmēm, kas raksturīgas dažādām valodām.
mt: Il-pseudonimu mhuwiex validu. Għandu jkun bejn ${MIN_PSEUDONYM_LENGTH} u ${MAX_PSEUDONYM_LENGTH} karattri u jista' jikkonsisti biss minn littri (A-Z, a-z), numri (0-9), underscores (_), punti (.), traċċi (-) u spazji ( ). Ma jistax jinkludi littri bl-akkenti, umlauts, u sinjali diakritiċi oħra speċifiċi għal xi lingwi.
nl: Ongeldig pseudoniem. Het moet tussen ${MIN_PSEUDONYM_LENGTH} en ${MAX_PSEUDONYM_LENGTH} tekens lang zijn en mag alleen letters (A-Z, a-z), cijfers (0-9), underscores (_), punten (.), koppeltekens (-) en spaties ( ) bevatten. Het kan geen letters met accenten, umlauts en andere diakritische tekens bevatten die specifiek zijn voor sommige talen.
no: Ugyldig pseudonym. Det bør være mellom ${MIN_PSEUDONYM_LENGTH} og ${MAX_PSEUDONYM_LENGTH} tegn langt og kan kun inneholde bokstaver (A-Z, a-z), tall (0-9), understreker (_), punktum (.), bindestrek (-) og mellomrom ( ). Det kan ikke inneholde bokstaver med aksenter, umlaut eller andre diakritiske tegn spesifik for noen språk.
pt: Pseudônimo inválido. Deve ter entre ${MIN_PSEUDONYM_LENGTH} e ${MAX_PSEUDONYM_LENGTH} caracteres e pode conter apenas letras (A-Z, a-z), números (0-9), sublinhados (_), pontos (.), hífens (-) e espaços ( ). Não pode conter letras com acentos, trema ou outros sinais diacríticos específicos de alguns idiomas.
sk: Neplatný pseudonym. Mal by mať dĺžku medzi ${MIN_PSEUDONYM_LENGTH} a ${MAX_PSEUDONYM_LENGTH} znakmi a môže obsahovať iba písmená (A-Z, a-z), čísla (0-9), podčiarkovníky (_), bodky (.), pomlčky (-) a medzery ( ). Nemôže obsahovať písmená s diakritikou, prehláskami ani inými diakritickými znamienkami špecifickými pre niektoré jazyky.
sl: Napačen vzdevek. Dolg naj bo med ${MIN_PSEUDONYM_LENGTH} in ${MAX_PSEUDONYM_LENGTH} znaki in sme vsebovati le črke (A-Z, a-z), številke (0-9), podčrtaje (_), pike (.), pomišljaje (-) in presledke ( ). Ne sme vsebovati črk s poudarki, umlavami in drugih diakritičnih znakov, specifičnih za nekatere jezike.
sq: Pseudonim i pavlefshëm. Ai duhet të jetë midis ${MIN_PSEUDONYM_LENGTH} dhe ${MAX_PSEUDONYM_LENGTH} karakteresh dhe mund të përmbajë vetëm letra (A-Z, a-z), numra (0-9), nënviza (_), pika (.), lidhëza (-) dhe hapësira ( ). Nuk mund të përmbajë letra me akcent, umlaut, dhe shenja të tjera diakritike specifike për disa gjuhë.
sv: Ogiltig pseudonym. Den ska vara mellan ${MIN_PSEUDONYM_LENGTH} och ${MAX_PSEUDONYM_LENGTH} tecken lång och får endast innehålla bokstäver (A-Z, a-z), siffror (0-9), understreck (_), punkter (.), bindestreck (-) och mellanslag ( ). Den får inte innehålla bokstäver med accenter, diakritiska tecken och andra diakritiska tecken som är specifika för vissa språk.
tr: Geçersiz takma ad. Takma ad ${MIN_PSEUDONYM_LENGTH} ile ${MAX_PSEUDONYM_LENGTH} karakter arasında olmalı ve yalnızca harfler (A-Z, a-z), rakamlar (0-9), alt çizgi (_), nokta (.), eksi (-) ve boşluk ( ) içerebilir. Aksanlı harfler, umlautlar ve bazı dillere özgü diğer diakritik işaretleri içeremez.
uk: Недійсний псевдонім. Він має містити від ${MIN_PSEUDONYM_LENGTH} до ${MAX_PSEUDONYM_LENGTH} символів і може містити лише літери (A-Z, a-z), цифри (0-9), підкреслення (_), крапки (.), дефіси (-) і пробіли ( ). Він не може містити літери з акцентами, дієритиками та іншими діакритичними знаками, характерними для деяких мов.

# invalid_date
source: Invalid date format.
be: Неправільны фармат даты.
bg: Невалиден формат на дата.
bs: Nevalidan format datuma.
cs: Neplatný formát data.
da: Ugyldigt datoformat.
de: Ungültiges Datumsformat.
el: Μη έγκυρη μορφή ημερομηνίας.
es: Formato de fecha inválido.
et: Vale kuupäeva formaat.
fi: Virheellinen päivämäärämuoto.
fr: Format de date non valide.
ga: Foirmáit dáta neamhbhailí.
hr: Nevažeći format datuma.
hu: Érvénytelen dátumformátum.
is: Ógild dagsetningaraðferð.
it: Formato di data non valido.
lt: Neteisingas datos formatas.
lv: Nederīgs datuma formāts.
mt: Format ta' data mhux validu.
nl: Ongeldig datumformaat.
no: Ugyldig datoformat.
pt: Formato de data inválido.
sk: Neplatný formát dátumu.
sl: Napačna oblika datuma.
sq: Format i pavlefshëm për datën.
sv: Ogiltigt datormformat.
tr: Geçersiz tarih formatı.
uk: Неправильний формат дати.

source: Pseudonym too short.
be: Псеўданім занадта кароткі.
bg: Псевдонимът е твърде кратък.
bs: Pseudonim prekratak.
cs: Pseudonym je příliš krátký.
da: Pseudonym for kort.
de: Pseudonym zu kurz.
el: Το ψευδώνυμο είναι πολύ σύντομο.
es: Seudónimo demasiado corto.
et: Hüüdnimi on liiga lühike.
fi: Salanimi on liian lyhyt.
fr: Pseudonyme trop court.
ga: Pseudonym ró-ghearr.
hr: Pseudonim je prekratak.
hu: Az álnév túl rövid.
is: Sifjunarheiti of stutt.
it: Pseudonimo troppo corto.
lt: Pseudonimas per trumpas.
lv: Pseidonims ir pārāk īss.
mt: Pseudonimu wisq qasir.
nl: Pseudoniem te kort.
no: Pseudonymet er for kort.
pt: Pseudônimo muito curto.
sk: Pseudonym je príliš krátky.
sl: Vzdevek je prekratek.
sq: Pseudonim shumë i shkurtër.
sv: Pseudonymen är för kort.
tr: Takma ad çok kısa.
uk: Псевдонім занадто короткий.

# pseudonym_minimum_length
source: Pseudonym must be at least ${MIN_PSEUDONYM_LENGTH} characters long.
be: Псеўданім павінен складацца як мінімум з ${MIN_PSEUDONYM_LENGTH} сімвалаў.
bg: Псевдонимът трябва да е поне ${MIN_PSEUDONYM_LENGTH} символа дълъг.
bs: Pseudonim mora biti najmanje ${MIN_PSEUDONYM_LENGTH} karaktera dug.
cs: Pseudonym musí mít alespoň ${MIN_PSEUDONYM_LENGTH} znaků.
da: Pseudonymet skal være mindst ${MIN_PSEUDONYM_LENGTH} tegn langt.
de: Das Pseudonym muss mindestens ${MIN_PSEUDONYM_LENGTH} Zeichen lang sein.
el: Το ψευδώνυμο πρέπει να έχει τουλάχιστον ${MIN_PSEUDONYM_LENGTH} χαρακτήρες.
es: El seudónimo debe tener al menos ${MIN_PSEUDONYM_LENGTH} caracteres de longitud.
et: Hüüdnimi peab olema vähemalt ${MIN_PSEUDONYM_LENGTH} tähemärki pikk.
fi: Salanimen on oltava vähintään ${MIN_PSEUDONYM_LENGTH} merkiä pitkä.
fr: Le pseudonyme doit comporter au moins ${MIN_PSEUDONYM_LENGTH} caractères.
ga: Caithfidh an pseudonym a bheith ar a laghad ${MIN_PSEUDONYM_LENGTH} carachtar ar fhad.
hr: Pseudonim mora imati najmanje ${MIN_PSEUDONYM_LENGTH} znakova.
hu: Az álnévnek legalább ${MIN_PSEUDONYM_LENGTH} karakter hosszúságúnak kell lennie.
is: Sifjunarheiti verður að vera að minnsta kosti ${MIN_PSEUDONYM_LENGTH} stafa langt.
it: Lo pseudonimo deve essere lungo almeno ${MIN_PSEUDONYM_LENGTH} caratteri.
lt: Pseudonimas turi būti bent ${MIN_PSEUDONYM_LENGTH} simbolių ilgio.
lv: Pseidonim ir jābūt vismaz ${MIN_PSEUDONYM_LENGTH} rakstzīmes garam.
mt: Il-pseudonimu għandu jkun ta' mill-inqas ${MIN_PSEUDONYM_LENGTH} karattri twal.
nl: Het pseudoniem moet minstens ${MIN_PSEUDONYM_LENGTH} tekens lang zijn.
no: Pseudonymet må være minst ${MIN_PSEUDONYM_LENGTH} tegn langt.
pt: O pseudônimo deve ter pelo menos ${MIN_PSEUDONYM_LENGTH} caracteres.
sk: Pseudonym musí mať aspoň ${MIN_PSEUDONYM_LENGTH} znakov.
sl: Vzdevek mora imeti vsaj ${MIN_PSEUDONYM_LENGTH} znakov.
sq: Pseudonimi duhet të ketë të paktën ${MIN_PSEUDONYM_LENGTH} karaktere.
sv: Pseudonymen måste vara minst ${MIN_PSEUDONYM_LENGTH} tecken lång.
tr: Takma ad en az ${MIN_PSEUDONYM_LENGTH} karakter uzunluğunda olmalıdır.
uk: Псевдонім має бути щонайменше ${MIN_PSEUDONYM_LENGTH} символів.

source: Pseudonym too long.
be: Псеўданім занадта доўгі.
bg: Псевдонимът е твърде дълъг.
bs: Pseudonim predugačak.
cs: Pseudonym je příliš dlouhý.
da: Pseudonym for langt.
de: Pseudonym zu lang.
el: Το ψευδώνυμο είναι πολύ μεγάλο.
es: Seudónimo demasiado largo.
et: Hüüdnimi on liiga pikk.
fi: Salanimi on liian pitkä.
fr: Pseudonyme trop long.
ga: Pseudonym ró-fhada.
hr: Pseudonim je predug.
hu: Az álnév túl hosszú.
is: Sifjunarheiti of langt.
it: Pseudonimo troppo lungo.
lt: Pseudonimas per ilgas.
lv: Pseidonims ir pārāk garš.
mt: Pseudonimu wisq twil.
nl: Pseudoniem te lang.
no: Pseudonymet er for langt.
pt: Pseudônimo muito longo.
sk: Pseudonym je príliš dlhý.
sl: Vzdevek je predolg.
sq: Pseudonim shumë i gjatë.
sv: Pseudonymen är för lång.
tr: Takma ad çok uzun.
uk: Псевдонім занадто довгий.

# pseudonym_maximum_length
source: Pseudonym must not exceed ${MAX_PSEUDONYM_LENGTH} characters.
be: Псеўданім не павінен перавышаць ${MAX_PSEUDONYM_LENGTH} сімвалаў.
bg: Псевдонимът не трябва да надвишава ${MAX_PSEUDONYM_LENGTH} символа.
bs: Pseudonim ne smije prelaziti ${MAX_PSEUDONYM_LENGTH} karaktera.
cs: Pseudonym nesmí překročit ${MAX_PSEUDONYM_LENGTH} znaků.
da: Pseudonymet må ikke overstige ${MAX_PSEUDONYM_LENGTH} tegn.
de: Das Pseudonym darf ${MAX_PSEUDONYM_LENGTH} Zeichen nicht überschreiten.
el: Το ψευδώνυμο δεν πρέπει να υπερβαίνει τους ${MAX_PSEUDONYM_LENGTH} χαρακτήρες.
es: El seudónimo no debe exceder los ${MAX_PSEUDONYM_LENGTH} caracteres.
et: Hüüdnimi ei tohi ületada ${MAX_PSEUDONYM_LENGTH} tähemärki.
fi: Salanimen on oltava enintään ${MAX_PSEUDONYM_LENGTH} merkkiä pitkä.
fr: Le pseudonyme ne doit pas dépasser ${MAX_PSEUDONYM_LENGTH} caractères.
ga: Níl cead dá thoradh an pseudonym a bheith os comhair ${MAX_PSEUDONYM_LENGTH} carachtar.
hr: Pseudonim ne smije prelaziti ${MAX_PSEUDONYM_LENGTH} znakova.
hu: Az álnév nem haladhatja meg a ${MAX_PSEUDONYM_LENGTH} karaktert.
is: Sifjunarheiti má ekki fara yfir ${MAX_PSEUDONYM_LENGTH} stafi.
it: Lo pseudonimo non deve superare i ${MAX_PSEUDONYM_LENGTH} caratteri.
lt: Pseudonimas negali viršyti ${MAX_PSEUDONYM_LENGTH} simbolių.
lv: Pseidonim nedrīkst pārsniegt ${MAX_PSEUDONYM_LENGTH} rakstzīmes.
mt: Il-pseudonimu ma jistax jaqbeż ${MAX_PSEUDONYM_LENGTH} karattri.
nl: Het pseudoniem mag niet langer zijn dan ${MAX_PSEUDONYM_LENGTH} tekens.
no: Pseudonymet må ikke overskride ${MAX_PSEUDONYM_LENGTH} tegn.
pt: O pseudônimo não deve exceder ${MAX_PSEUDONYM_LENGTH} caracteres.
sk: Pseudonym nesmie presiahnuť ${MAX_PSEUDONYM_LENGTH} znakov.
sl: Vzdevek ne sme presegati ${MAX_PSEUDONYM_LENGTH} znakov.
sq: Pseudonimi nuk duhet të kalojë ${MAX_PSEUDONYM_LENGTH} karaktere.
sv: Pseudonymen får inte överstiga ${MAX_PSEUDONYM_LENGTH} tecken.
tr: Takma ad ${MAX_PSEUDONYM_LENGTH} karakteri geçmemelidir.
uk: Псевдонім не має перевищувати ${MAX_PSEUDONYM_LENGTH} символів.

# pseudonym_allready_exists
source: This pseudonym is already in use. Please choose a different one.
be: Гэты псеўданім ужо выкарыстоўваецца. Калі ласка, абярыце іншы.
bg: Този псевдоним вече се използва. Моля, изберете друг.
bs: Ovaj pseudonim je već u upotrebi. Molimo izaberite drugi.
cs: Tento pseudonym je již používán. Prosím, vyberte jiný.
da: Dette pseudonym er allerede i brug. Vælg venligst et andet.
de: Dieses Pseudonym ist bereits in Verwendung. Bitte wählen Sie ein anderes.
el: Αυτό το ψευδώνυμο χρησιμοποιείται ήδη. Παρακαλώ επιλέξτε άλλο.
es: Este seudónimo ya está en uso. Por favor, elija uno diferente.
et: See hüüdnimi on juba kasutusel. Palun valige teine.
fi: Tätä salaimeä käytetään jo. Valitse toinen.
fr: Ce pseudonyme est déjà utilisé. Veuillez en choisir un autre.
ga: Níl an pseudonym seo in úsáid cheana. Roghnaigh ceann eile le do thoil.
hr: Ovaj pseudonim je već zauzet. Molimo odaberite drugi.
hu: Ez az álnév már használatban van. Kérlek, válassz egy másikat.
is: Þetta sifjunarheiti er þegar í notkun. Vinsamlegast veldu annað.
it: Questo pseudonimo è già in uso. Si prega di sceglierne uno diverso.
lt: Šis pseudonimas jau naudojamas. Prašome pasirinkti kitą.
lv: Šis pseidonims jau tiek izmantots. Lūdzu, izvēlieties citu.
mt: Dan il-pseudonimu huwa diġà fl-użu. Jekk jogħġbok agħżel wieħed differenti.
nl: Dit pseudoniem is al in gebruik. Kies een andere.
no: Dette pseudonymet er allerede i bruk. Vennligst velg et annet.
pt: Este pseudônimo já está em uso. Por favor, escolha outro.
sk: Tento pseudonym sa už používa. Vyberte si prosím iný.
sl: Ta vzdevek se že uporablja. Izberite drugega.
sq: Ky pseudonim është tashmë në përdorim. Ju lutemi zgjidhni një tjetër.
sv: Denna pseudonym är redan i användning. Vänligen välj en annan.
tr: Bu takma ad zaten kullanımda. Lütfen farklı bir tane seçin.
uk: Цей псевдонім вже використовується. Будь ласка, оберіть інший.

# Select_a_country
source: Select a Member State of the European Union
be: Выберыце дзяржаву-член Еўрапейскага Саюза
bg: Изберете държава членка на Европейския съюз
bs: Izaberite državu članicu Evropske unije
cs: Vyberte členský stát Evropské unie
da: Vælg et medlemsland i Den Europæiske Union
de: Wählen Sie einen Mitgliedstaat der Europäischen Union
el: Επιλέξτε ένα κράτος μέλος της Ευρωπαϊκής Ένωσης
es: Seleccione un Estado Miembro de la Unión Europea
et: Valige Euroopa Liidu liikmesriik
fi: Valitse Euroopan unionin jäsenvaltio
fr: Sélectionnez un État membre de l'Union européenne
ga: Roghnaigh Ballstát an Aontais Eorpaigh
hr: Odaberite državu članicu Europske unije
hu: Válassz egy tagállamot az Európai Unióból
is: Veldu aðildarríki Evrópusambandsins
it: Selezionare uno Stato membro dell'Unione europea
lt: Pasirinkite Europos Sąjungos narę
lv: Izvēlieties Eiropas Savienības dalībvalsti
mt: Agħżel Stat Membru tal-Unijoni Ewropea
nl: Selecteer een lidstaat van de Europese Unie
no: Velg en medlemsstat i Den europeiske union
pt: Selecione um Estado-Membro da União Europeia
sk: Vyberte členský štát Európskej únie
sl: Izberite državo članico Evropske unije
sq: Zgjidhni një Shtet Anëtar të Bashkimit Europian
sv: Välj en medlemsstat i Europeiska unionen
tr: Avrupa Birliği Üye Devletlerinden birini seçin
uk: Оберіть державу-члена Європейського Союзу

# Austria
source: AT - Austria
be: AT - Аўстрыя
bg: AT - Австрия
bs: AT - Austrija
cs: AT - Rakousko
da: AT - Østrig
de: AT - Österreich
el: AT - Αυστρία
fi: AT - Itävalta
fr: AT - Autriche
ga: AT - An Ostair
hr: AT - Austrija
hu: AT - Ausztria
is: AT - Austurríki
lt: AT - Austrija
lv: AT - Austrija
mt: AT - Awstrija
nl: AT - Oostenrijk
no: AT - Østerrike
pt: AT - Áustria
sk: AT - Rakúsko
sl: AT - Avstrija
sq: AT - Austri
sv: AT - Österrike
tr: AT - Avusturya
uk: AT - Австрія

# Belgium
source: BE - Belgium
be: BE - Бельгія
bg: BE - Белгия
bs: BE - Belgija
cs: BE - Belgie
da: BE - Belgien
de: BE - Belgien
el: BE - Βέλγιο
es: BE - Bélgica
et: BE - Belgia
fi: BE - Belgia
fr: BE - Belgique
ga: BE - An Bheilg
hr: BE - Belgija
is: BE - Belgía
it: BE - Belgio
lt: BE - Belgija
lv: BE - Beļģija
mt: BE - Belgju
nl: BE - België
no: BE - Belgia
pt: BE - Bélgica
sk: BE - Belgicko
sl: BE - Belgija
sq: BE - Belgjikë
sv: BE - Belgien
tr: BE - Belçika
uk: BE - Бельгія

# Bulgaria
source: BG - Bulgaria
be: BG - Балгарыя
bg: BG - България
bs: BG - Bugarska
cs: BG - Bulharsko
da: BG - Bulgarien
de: BG - Bulgarien
el: BG - Βουλγαρία
et: BG - Bulgaaria
fr: BG - Bulgarie
ga: BG - An Bulgáir
hr: BG - Bugarska
hu: BG - Bulgária
is: BG - Búlgaría
lt: BG - Bulgarija
lv: BG - Bulgārija
nl: BG - Bulgarije
pt: BG - Bulgária
sk: BG - Bulharsko
sl: BG - Bolgarija
sq: BG - Bullgari
sv: BG - Bulgarien
tr: BG - Bulgaristan
uk: BG - Болгарія

# Czech_Republic
source: CZ - Czechia
be: CZ - Чэхія
bg: CZ - Чешка република
bs: CZ - Češka
cs: CZ - Česká republika
da: CZ - Tjekkiet
de: CZ - Tschechien
el: CZ - Τσεχία
es: CZ - Chequia
et: CZ - Tšehhi
fi: CZ - Tšekki
fr: CZ - Tchéquie
ga: CZ - An Phoblacht Checa
hr: CZ - Češka
hu: CZ - Cseh Köztársaság
is: CZ - Tékkland
it: CZ - Cechia
lt: CZ - Čekija
lv: CZ - Čehija
mt: CZ - Repubbliċa Ċeka
nl: CZ - Tsjechië
no: CZ - Tsjekkia
pt: CZ - Chéquia
sk: CZ - Česko
sl: CZ - Češka
sq: CZ - Çekia
sv: CZ - Tjeckien
tr: CZ - Çek Cumhuriyeti
uk: CZ - Чехія

# Germany
source: DE - Germany
be: DE - Германія
bg: DE - Германия
bs: DE - Njemačka
cs: DE - Německo
da: DE - Tyskland
de: DE - Deutschland
el: DE - Γερμανία
es: DE - Alemania
et: DE - Saksamaa
fi: DE - Saksa
fr: DE - Allemagne
ga: DE - An Ghearmáin
hr: DE - Njemačka
hu: DE - Németország
is: DE - Þýskaland
it: DE - Germania
lt: DE - Vokietija
lv: DE - Vācija
mt: DE - Ġermanja
nl: DE - Duitsland
no: DE - Tyskland
pt: DE - Alemanha
sk: DE - Nemecko
sl: DE - Nemčija
sq: DE - Gjermani
sv: DE - Tyskland
tr: DE - Almanya
uk: DE - Німеччина

# Denmark
source: DK - Denmark
be: DK - Данія
bg: DK - Дания
bs: DK - Danska
cs: DK - Dánsko
da: DK - Danmark
de: DK - Dänemark
el: DK - Δανία
es: DK - Dinamarca
et: DK - Taani
fi: DK - Tanska
fr: DK - Danemark
ga: DK - An Danmhairg
hr: DK - Danska
hu: DK - Dánia
is: DK - Danmörk
it: DK - Danimarca
lt: DK - Danija
lv: DK - Dānija
mt: DK - Danimarka
nl: DK - Denemarken
no: DK - Danmark
pt: DK - Dinamarca
sk: DK - Dánsko
sl: DK - Danska
sq: DK - Danimarkë
sv: DK - Danmark
tr: DK - Danimarka
uk: DK - Данія

# Estonia
source: EE - Estonia
be: EE - Эстонія
bg: EE - Естония
bs: EE - Estonija
cs: EE - Estonsko
da: EE - Estland
de: EE - Estland
el: EE - Εσθονία
et: EE - Eesti
fi: EE - Viro
fr: EE - Estonie
ga: EE - An Eastóin
hr: EE - Estonija
hu: EE - Észtország
is: EE - Eistland
lt: EE - Estija
lv: EE - Igaunija
mt: EE - Estonja
nl: EE - Estland
no: EE - Estland
pt: EE - Estônia
sk: EE - Estónsko
sl: EE - Estonija
sq: EE - Estoni
sv: EE - Estland
tr: EE - Estonya
uk: EE - Естонія

# Spain
source: ES - Spain
be: ES - Іспанія
bg: ES - Испания
bs: ES - Španija
cs: ES - Španělsko
da: ES - Spanien
de: ES - Spanien
el: ES - Ισπανία
es: ES - España
et: ES - Hispaania
fi: ES - Espanja
fr: ES - Espagne
ga: ES - An Spáinn
hr: ES - Španjolska
hu: ES - Spanyolország
is: ES - Spánn
it: ES - Spagna
lt: ES - Ispanija
lv: ES - Spānija
mt: ES - Spanja
nl: ES - Spanje
no: ES - Spania
pt: ES - Espanha
sk: ES - Španielsko
sl: ES - Španija
sq: ES - Spanjë
sv: ES - Spanien
tr: ES - İspanya
uk: ES - Іспанія
