Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# number_shares_owned_description
source: This is the total number of shares of the Cooperative that you own, after having purchased them on our web portal. Upon your registration, this number is equal to zero. We invite you to proceed as soon as possible to this URL: ${url_purchase_shares} to purchase your first share(s). You will enjoy your full decision-making rights as a Cooperator only after having purchased at least one share (and paid your yearly contribution). You are welcome to purchase more than one share, upon registration, but also anytime afterwards. It strengthens our Cooperative, and we all are grateful to you for this!
be: Гэта агульная колькасць акцый Кааператыва, якія вы маеце, пасля іх пакупкі на нашым вэб-партале. Пры вашай рэгістрацыі гэтая колькасць роўная нулю. Мы запрашаем вас як мага хутчэй прайсці па гэтым URL: ${url_purchase_shares} для пакупкі вашай першай акцыі(акцый). Вы будзеце карыстацца ўсімі вашымі правамі прыняцця рашэнняў як Супрацоўнік толькі пасля таго, як набыеце прынамсі адну акцыю (і заплаціце свой гадавы ўнёсак). Вы можаце набыць больш чым адну акцыю, пры рэгістрацыі, а таксама ў любы час пасля. Гэта ўмацоўвае наш Кааператыў, і мы ўсе вам за гэта ўдзячныя!
bg: Това е общият брой на акциите на Кооператива, които притежавате, след като сте ги закупили на нашия уеб портал. При вашата регистрация, този брой е равен на нула. Приканваме ви да посетите възможно най-скоро този URL: ${url_purchase_shares}, за да закупите вашата първа акция. Ще се радвате на пълните си права за вземане на решения като Кооператор след като закупите поне една акция (и платите годишния си внос). Можете да закупите повече от една акция при регистрация, но и по всяко време след това. Това укрепва нашия Кооператив и всички сме благодарни на вас за това!
bs: Ovo je ukupan broj akcija Kooperative koje posjedujete, nakon što ste ih kupili na našem web portalu. Upon vašoj registraciji, ovaj broj je jednak nuli. Pozivamo vas da proceed što je prije moguće na ovu URL adresu: ${url_purchase_shares} da kupite vaše prve akcije. Uživat ćete u punim pravima odlučivanja kao saradnik tek nakon što ste kupili najmanje jednu akciju (i platili vašu godišnju članarinu). Dobrodošli ste da kupite više od jedne akcije, pri registraciji, ali i u bilo kojem trenutku kasnije. To jača našu Kooperativu i svi smo zahvalni na tome!
cs: Toto je celkový počet akcií družstva, které vlastníte, po jejich koupi na našem webovém portálu. Po vaší registraci je tento počet roven nule. Zveme vás, abyste co nejdříve navštívili tuto URL: ${url_purchase_shares} pro nákup vaší první akcie(í). Plných rozhodovacích práv se jako kooperator dočkáte pouze po zakoupení alespoň jedné akcie (a zaplacení vašeho ročního příspěvku). Můžete zakoupit více než jednu akcii při registraci, ale také kdykoli později. Posiluje to naše družstvo a jsme vám za to vděční!
da: Dette er det samlede antal aktier i kooperativet, som du ejer, efter at have købt dem på vores webportal. Ved din registrering er dette tal lig med nul. Vi inviterer dig til at gå videre så hurtigt som muligt til denne URL: ${url_purchase_shares} for at købe dine første aktier. Du vil først have fulde beslutningsretter som samarbejdspartner, efter at have købt mindst én aktie (og betalt dit årlige bidrag). Du er velkommen til at købe mere end én aktie ved registreringen, men også når som helst efterfølgende. Det styrker vores kooperativ, og vi er alle taknemmelige for dette!
de: Dies ist die Gesamtzahl der Anteile an der Genossenschaft, die Sie besitzen, nachdem Sie sie über unser Webportal gekauft haben. Bei Ihrer Registrierung beträgt diese Zahl null. Wir laden Sie ein, so schnell wie möglich zu dieser URL zu gehen: ${url_purchase_shares}, um Ihre ersten Anteile zu kaufen. Sie genießen Ihre vollen Entscheidungsrechte als Genossenschaftler erst, nachdem Sie mindestens einen Anteil (und Ihren jährlichen Beitrag bezahlt) haben. Sie sind herzlich eingeladen, mehr als einen Anteil bei der Registrierung zu kaufen, aber auch jederzeit danach. Es stärkt unsere Genossenschaft, und wir sind Ihnen dafür alle dankbar!
el: Αυτός είναι ο συνολικός αριθμός μεριδίων της Συνεταιριστικής Εταιρείας που κατέχετε, μετά την αγορά τους μέσω της ιστοσελίδας μας. Κατά την εγγραφή σας, αυτός ο αριθμός είναι ίσος με μηδέν. Σας προσκαλούμε να προχωρήσετε το συντομότερο δυνατόν σε αυτό το URL: ${url_purchase_shares} για να αγοράσετε τα πρώτα σας μερίδια. Θα απολαύσετε πλήρως τα δικαιώματά σας λήψης αποφάσεων ως Συνεργάτης μόνο μετά την αγορά τουλάχιστον ενός μεριδίου (και την πληρωμή της ετήσιας συνεισφοράς σας). Καλείστε να αγοράσετε περισσότερα από ένα μερίδια, κατά την εγγραφή σας, αλλά και οποτεδήποτε μετά από αυτό. Αυτό ενισχύει τη Συνεταιριστική Εταιρεία μας και όλοι είμαστε ευγνώμονες γι' αυτό!
es: Este es el número total de acciones de la Cooperativa que posees, después de haberlas comprado en nuestro portal web. Durante tu registro, este número es igual a cero. Te invitamos a proceder tan pronto como sea posible a esta URL: ${url_purchase_shares} para comprar tu(s) primeras acciones. Disfrutarás de todos tus derechos de decisión como Cooperador solo después de haber comprado al menos una acción (y haber pagado tu contribución anual). Puedes comprar más de una acción, al registrarse, pero también en cualquier momento después. Esto fortalece a nuestra Cooperativa, y todos estamos agradecidos contigo por ello.
et: See on kooperatiivi aktsiate koguarv, mis teil on, pärast nende ostmist meie veebipoes. Teie registreerimisel on see arv null. Kutsume teid üles seda URL-i külastama nii kiiresti kui võimalik: ${url_purchase_shares}, et osta oma esimesed aktsiad. Te nautite oma täieõiguslikke otsustusõigusi koostööliikmena alles pärast vähemalt ühe aktsia ostmist (ja oma aastase panuse maksmist). Te võite osta rohkem kui ühe aktsia registreerimisel, kuid ka igal ajal hiljem. See tugevdab meie kooperatiivi ja me kõik oleme teile selle eest tänulikud!
fi: Tämä on osakkeiden kokonaismäärä, joita omistat osuuskunnasta sen jälkeen, kun olet ostanut ne verkkoportaaliimme. Rekisteröitymisesi yhteydessä tämä määrä on nolla. Kutsumme sinut edistämään mahdollisimman pian tälle URL-osoitteelle: ${url_purchase_shares} ostamaan ensimmäisen osakkeesi. Saat täyden päätöksentekovaltaisi osuuskunta jäsenenä vain sen jälkeen, kun olet ostanut vähintään yhden osakkeen (ja maksanut vuotuisen kontribuution). Sinut on tervetullut ostamaan enemmän kuin yksi osake rekisteröitymisen yhteydessä, mutta myös myöhemmin. Se vahvistaa osuuskuntamme, ja olemme kaikki kiitollisia siitä!
fr: Il s'agit du nombre total de parts sociales de la Coopérative que vous possédez, après les avoir achetées sur notre portail web. Lors de votre inscription, ce nombre est égal à zéro. Nous vous invitons à vous rendre dès que possible à cette URL : ${url_purchase_shares} pour acheter votre (vos) première(s) part(s) sociale(s). Vous ne bénéficierez de tous vos droits de décision en tant que Coopérateur qu'après avoir acheté au moins une part sociale (et payé votre contribution annuelle). Vous pouvez acheter plus d'une part sociale, lors de votre inscription, mais aussi à tout moment par la suite. Cela renforce notre Coopérative et nous vous en sommes tou.te.s reconnaissants !
ga: Is é seo an líon iomlán na scaireanna atá agat san Chomhoibriú, tar éis duit iad a cheannach ar ár bpróifíl ghréasáin. Ar do chlárú, tá an uimhir seo comhoiriúnach le nialas. Tugaimid cuireadh duit dul ar aghaidh a chomhfhreagras dá réir chuig an URL seo: ${url_purchase_shares} chun do chéad scaireanna a cheannach. Bainfidh tú sult as do cheart chun cinneadh a dhéanamh go hiomlán mar Chocomhar amháin tar éis duit a bheith tar éis scaireanna a cheannach (agus d'íocaíocht bhliantúil a dhéanamh). Ba chóir duit fáilte a chur roimh níos mó ná scair amháin a cheannach, nuair a chláraíonn tú, ach freisin ag am ar bith ina dhiaidh sin. Cuireann sé neart ar ár gComhoibriú, agus táimid ar fad buíoch díot as seo!
hr: Ovo je ukupni broj dionica zadruge koje posjedujete, nakon što ste ih kupili na našoj web platformi. Pri vašoj registraciji, ovaj broj je jednak nuli. Pozivamo vas da što je prije moguće pređete na ovu URL adresu: ${url_purchase_shares} kako biste kupili svoje prve dionice. Puni ste prava odlučivanja kao suradnik tek nakon što kupite najmanje jednu dionicu (i platite svoj godišnji doprinos). Dobrodošli ste kupiti više od jedne dionice, prilikom registracije, ali i u bilo kojem trenutku kasnije. To jača našu Zadrugu, a svi smo vam zahvalni na tome!
hu: Ez a Kooperatíva által birtokolt részvények teljes száma, miután megvásárolta őket a webportálunkon. Regisztrációkor ez a szám nulla. Kérjük, mielőbb látogasson el erre az URL-re: ${url_purchase_shares}, hogy megvásárolja első részvényeit. Csak azután élvezheti a teljes döntési jogait Kooperátorként, hogy megvásárolt legalább egy részvényt (és kifizette az éves járulékát). Üdvözöljük, ha több mint egy részvényt vásárol, a regisztrációkor, de bármikor után is. Ez megerősíti a Kooperatívánkat, és mindannyian hálásak vagyunk Önnek ezért!
is: Þetta er heildarfjöldi hlutabréfa í Samvinnunni sem þú átt, eftir að hafa keypt þau gegnum vefgátt okkar. Við skráningu þinni er þessi tala jöfn núll. Við hvetjum þig til að fara eins fljótt og auðið er á þessa URL: ${url_purchase_shares} til að kaupa þitt fyrsta hlutabréf(e). Þú munir njóta fullra ákvörðunarréttar sem samstarfsmaður aðeins eftir að hafa keypt að minnsta kosti eitt hlutabréf (og greitt árlegt framlag þitt). Þú ert velkomin/n að kaupa fleiri en eitt hlutabréf, við skráningu, en einnig hvenær sem er eftir á. Það styrkir Samvinnuna okkar, og við erum þakklát fyrir þetta!
it: È il numero totale di azioni della Cooperativa che possedete, dopo averle acquistate sul nostro portale web. Al momento della registrazione, questo numero è pari a zero. Vi invitiamo a recarvi al più presto a questo URL: ${url_purchase_shares} per acquistare le vostre prime azioni. Potrete godere di tutti i diritti decisionali come Cooperatori solo dopo aver acquistato almeno un'azione (e aver pagato il vostro contributo annuale). Siete invitati ad acquistare più di un'azione, al momento dell'iscrizione, ma anche in seguito, in qualsiasi momento. Questo rafforza la nostra Cooperativa e noi tutti vi siamo grati per questo!
lt: Tai bendras turimų kooperatyvo akcijų skaičius, po to kai jas įsigijote mūsų interneto portale. Jūsų registracijos metu šis skaičius yra lygus nuliui. Kviečiame jus pradėti kuo greičiau šiuo URL: ${url_purchase_shares} įsigyti savo pirmąją(-sias) akciją(-as). Jūs turėsite visus sprendimų teisės kaip bendradarbis tik po to, kai bus įsigyta bent viena akcija (ir sumokėta jūsų metinė įmoka). Esate laukiami pirkti daugiau nei vieną akciją registracijos metu, taip pat bet kuriuo metu vėliau. Tai stiprina mūsų kooperatyvą, ir mes visi esame jums dėkingi už tai!
lv: Šis ir kopējais kooperatīva akciju skaits, kas jums pieder, pēc to iegādes mūsu tīmekļa portālā. Reģistrējoties, šis skaitlis ir vienāds ar nulli. Mēs aicinām jūs steigties, lai apmeklētu šo URL: ${url_purchase_shares}, lai iegādātos savu pirmo akciju(s). Jūs gūsiet pilnīgas lēmumu pieņemšanas tiesības kā sadarbojoties tikai pēc tam, kad iegādāsieties vismaz vienu akciju (un samaksāsiet savu ikgadējo iemaksu). Jums ir iespēja iegādāties vairāk nekā vienu akciju, reģistrējoties, bet arī jebkurā laikā pēc tam. Tas stiprina mūsu kooperatīvu, un mēs visi jums esam par to pateicīgi!
mt: Dan huwa n-numru totali ta' shares tal-Koopazzjoni li għandek, wara li akkwistawhom fuq il-portal web tagħna. Wara r-reġistrazzjoni tiegħek, dan in-numru huwa ugwali għall-zeru. Nistednuk tbiegħ il-pront f'dan l-URL: ${url_purchase_shares} biex tixtri l-ewwel share tiegħek. Int se tgawdi d-drittijiet tiegħek bħala Kooperatur biss wara li tkun akkwista lejn l-anqas share waħda (u ħallast il-kontribuzzjoni annwali tiegħek). Inti mistenni li tixtri aktar minn share waħda, wara r-reġistrazzjoni, iżda wkoll fi kwalunkwe ħin wara. Dan isaħħaħ il-Koopazzjoni tagħna, u aħna lkoll nibżgħu ħafna minnek għal dan!
nl: Dit is het totale aantal aandelen van de Coöperatie dat je bezit, nadat je ze hebt gekocht op ons webportaal. Bij uw registratie is dit aantal gelijk aan nul. We nodigen u uit om zo snel mogelijk naar deze URL te gaan: ${url_purchase_shares} om uw eerste aandeel(en) te kopen. Pas nadat u ten minste één aandeel hebt gekocht (en uw jaarlijkse bijdrage hebt betaald), hebt u volledige beslissingsbevoegdheid als Coöperator. Je bent welkom om meer dan één aandeel te kopen, bij registratie, maar ook op elk moment daarna. Het versterkt onze Coöperatie en we zijn je er allemaal dankbaar voor!
no: Dette er det totale antallet aksjer i kooperativet som du eier, etter å ha kjøpt dem på vår nettportal. Ved registreringen din er dette tallet lik null. Vi inviterer deg til å gå videre så snart som mulig til denne URL: ${url_purchase_shares} for å kjøpe dine første aksje(r). Du vil nyte dine fulle beslutningsrettigheter som samarbeidspartner først etter å ha kjøpt minst én aksje (og betalt ditt årlige bidrag). Du er velkommen til å kjøpe mer enn én aksje ved registrering, men også når som helst etterpå. Det styrker vårt kooperativ, og vi er alle takknemlige for dette!
pt: Este é o número total de cotas da Cooperativa que você possui, após tê-las adquirido em nosso portal web. Após seu registro, esse número é igual a zero. Convidamos você a proceder o mais rápido possível para este URL: ${url_purchase_shares} para adquirir sua(s) primeira(s) cota(s). Você desfrutará de seus plenos direitos de tomada de decisão como Cooperador somente após ter adquirido pelo menos uma cota (e pago sua contribuição anual). Você é bem-vindo(a) para adquirir mais de uma cota, ao se registrar, mas também a qualquer momento depois disso. Isso fortalece nossa Cooperativa, e todos somos gratos a você por isso!
sk: Toto je celkový počet podielov družstva, ktoré vlastníte po ich zakúpení na našom webovom portáli. Pri registrácii je tento počet rovný nule. Odporúčame, aby ste čo najskôr navštívili túto adresu: ${url_purchase_shares} a zakúpili si svoj prvý podiel (alebo viac podielov). Plné rozhodovacie práva ako spolupracovník získate až po zakúpení aspoň jedného podielu (a po zaplatení ročného príspevku). Podiely si môžete zakúpiť nielen pri registrácii, ale aj kedykoľvek neskôr – tým posilňujete naše družstvo a sme vám za to vďační.
sl: To je skupno število delnic Cooperativa, ki jih imate, po tem, ko ste jih kupili na našem spletnem portalu. Ob vaši registraciji je to število enako nič. Vabimo vas, da čim prej obiščete to URL: ${url_purchase_shares} in kupite svoje prve delnice. Polne pravice odločanja kot sodelavec boste imeli šele po tem, ko boste kupili vsaj eno delnico (in plačali svojo letno članarino). Dobrodošli ste, da kupite več kot eno delnico ob registraciji, vendar tudi kadarkoli kasneje. To krepi našo Coopertivo in vsi smo vam za to hvaležni!
sq: Ky është numri total i aksioneve të Kooperativës që zotëroni, pasi i keni blerë ato në portalin tonë web. Pas regjistrimit tuaj, ky numër është i barabartë me zero. Ju ftojmë të përparoni sa më shpejt të jetë e mundur në këtë URL: ${url_purchase_shares} për të blerë aksionin tuaj të parë. Do të shijoni të gjitha të drejtat tuaja për të vendosur si një Bashkëpunëtor vetëm pasi të keni blerë të paktën një aksion (dhe paguar kontributin tuaj vjetor). Ju jeni të mirëpritur të blini më shumë se një aksion, pas regjistrimit, por edhe çdo herë më pas. Kjo e forcon Kooperativën tonë, dhe të gjithë ne jemi mirënjohës për këtë!
sv: Detta är det totala antalet aktier i Kooperativet som du äger, efter att ha köpt dem på vår webbportal. Vid din registrering är detta antal lika med noll. Vi uppmanar dig att snarast möjligt gå till denna URL: ${url_purchase_shares} för att köpa din första aktie/aktier. Du kommer att åtnjuta dina fulla beslutsrättigheter som Kooperatör först efter att ha køpt minst en aktie (och betalat din årliga avgift). Du är välkommen att köpa mer än en aktie vid registreringen, men också när som helst efteråt. Det stärker vårt Kooperativ, och vi är alla tacksamma för detta!
tr: Bu, web portalımızdan satın aldığınız Kooperatif hisselerinin toplam sayısıdır. Kaydolduğunuzda bu sayı sıfırdır. İlk hissenizi satın almak için mümkün olan en kısa sürede bu URL'ye gitmenizi öneriyoruz: ${url_purchase_shares}. En az bir hisseyi (ve yıllık katkınızı) satın aldıktan sonra, bir İşbirlikçi olarak tam karar alma haklarınızı elde edeceksiniz. Kayıt sırasında birden fazla hisse satın almanıza da izin verilir, ancak ayrıca sonrasında da her zaman satın alabilirsiniz. Bu, Kooperatifimizi güçlendirir ve bunun için sizlere minnettarız!
uk: Це загальна кількість акцій Кооперативу, якими ви володієте, після того, як ви їх купили на нашому веб-порталі. Після вашої реєстрації це число дорівнює нулю. Ми запрошуємо вас якнайшвидше перейти за цим URL: ${url_purchase_shares}, щоб придбати свої перші акції. Ви будете користуватися всіма вашими правами на ухвалення рішень як Кооператор тільки після того, як ви придбаєте принаймні одну акцію (і сплатите свій річний внесок). Ви можете придбати більше однієї акції під час реєстрації, але також у будь-який час після цього. Це зміцнює наш Кооператив, і ми всі дякуємо вам за це!

source: number_shares_owned_required
sk: Uvedenie počtu vlastnených podielov je povinné.

# date_end_validity_yearly_contribution_label
source: Date at which your current yearly contribution expires
be: Дата, на якую заканчваецца ваш бягучы гадавы ўнёсак
bg: Дата, на която текущият ви годишен внос изтича
bs: Datum kada vaša trenutna godišnja članarina ističe
cs: Datum, kdy vyprší váš aktuální roční příspěvek
da: Dato, hvor dit nuværende årlige bidrag udløber
de: Datum, an dem Ihr aktueller jährlicher Beitrag abläuft
el: Ημερομηνία λήξης της τρέχουσας ετήσιας συνεισφοράς σας
es: Fecha en la que expira tu contribución anual actual
et: Kuupäev, mil teie praegune aastane panus aegub
fi: Päivämäärä, jolloin nykyinen vuotuinen kontribuutionne päättyy
fr: Date d'expiration de la cotisation annuelle en cours
ga: Dáta ar a bhfógrar do thíolactha bhliantúil reatha
hr: Datum kada vaša trenutna godišnja kontribucija ističe
hu: Dátum, amikor az Ön aktuális éves járulékának érvényessége lejár
is: Dagsetning þar sem árlegt framlag þitt rennur út
it: Data di scadenza del suo contributo annuale attuale
lt: Data, kada baigiasi jūsų dabartinė metinė įmoka
lv: Datums, kad beidzas jūsu pašreizējā ikgadējā iemaksa
mt: Data fejn il-kontribuzzjoni annwali attwali tiegħek tkun fi tmiemha
nl: Datum waarop je huidige jaarlijkse bijdrage vervalt
no: Datoen for når ditt nåværende årlige bidrag utløper
pt: Data de expiração da sua contribuição anual atual
sk: Dátum, kedy vyprší platnosť vášho aktuálneho ročného príspevku
sl: Datum isteka trenutne letne članarine
sq: Data kur i skadon kontribucioni juaj vjetor aktual
sv: Datumet då din nuvarande årliga avgift löper ut
tr: Mevcut yıllık katkınızın süresinin dolacağı tarih
uk: Дата, коли закінчується термін дії вашого поточного річного внеску
