Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# forget_email_in_member_list
source: If the user exists, s/he will receive an email.
be: Калі карыстальнік існуе, ён/яна атрымае электронную пошту.
bg: Ако потребителят съществува, той/тя ще получи имейл.
bs: Ako korisnik postoji, primit će e-mail.
cs: Pokud uživatel existuje, obdrží e-mail.
da: Hvis brugeren eksisterer, vil han/hun modtage en e-mail.
de: Wenn der Benutzer existiert, erhält er eine E-Mail. Wenn Sie keine E-Mail in den nächsten wenigen Minuten bekommen haben, bitte überprüfen Sie Ihren Spam-Ordner. Es ist möglich, dass die E-Mail, die wir Ihnen geschickt haben, dort ist.
el: Αν ο χρήστης υπάρχει, θα λάβει ένα email.
es: Si el usuario existe, recibirá un correo electrónico. Si no has recibido un correo electrónico en unos minutos, comprueba tu bandeja de correo no deseado. Es posible que el correo electrónico que te enviamos esté allí.
et: Kui kasutaja on olemas, saab ta e-kirja.
fi: Jos käyttäjä on olemassa, hän saa sähköpostin.
fr: Si l'utilisateur*trice existe, il/elle recevra un courriel.
ga: Más ann don úsáideoir, gheobhaidh sé ríomhphost.
hr: Ako korisnik postoji, primit će e-mail.
hu: Ha a felhasználó létezik, e-mailt fog kapni.
is: Ef notandinn er til, mun hann/hún fá tölvupóst.
it: Se l'utente/a esiste, riceverà un'e-mail. Se non ha ricevuto alcuna e-mail nei prossimi minuti, la invitiamo a controllare la sua cartella spam. È possibile che l'e-mail che le abbiamo inviato sia lì.
lt: Jei vartotojas egzistuoja, jis/jis gaus el. laišką.
lv: Ja lietotājs pastāv, viņš saņems e-pastu.
mt: Jekk l-utent jeżisti, hu/jhi se jirċievi e-mail.
nl: Als de gebruiker bestaat, ontvangt hij/zij een e-mail.
no: Hvis brukeren eksisterer, vil han/hun motta en e-post.
pt: Se o usuário existir, ele/ela receberá um e-mail.
sk: Ak používateľ existuje, dostane e-mail. Ak ste e-mail nedostali v priebehu niekoľkých minút, skontrolujte priečinok so spamom. Je možné, že e-mail, ktorý sme vám poslali, sa tam nachádza.
sl: Če uporabnik obstaja, bo prejel e-pošto.
sq: Nëse përdoruesi ekziston, ai/ajo do të marrë një email.
sv: Om användaren finns, kommer han/hon att få ett e-postmeddelande.
tr: Kullanıcı mevcutsa, e-posta alacaktır.
uk: Якщо користувач існує, він/вона отримає електронний лист.

# reset_password_email_subject
source: Reset Your Password
be: Скіньце ваш пароль
bg: Нулиране на паролата ви
bs: Resetujte svoju lozinku
cs: Obnovte své heslo
da: Nulstil dit kodeord
de: Setzen Sie Ihr Passwort zurück
el: Επαναφορά του Κωδικού Πρόσβασής σας
es: Restablecer su contraseña
et: Lähtesta oma parool
fi: Nollaa Salasanasi
fr: Réinitialisez votre mot de passe
ga: Athshocraigh Do Phasfhocal
hr: Resetirajte svoju lozinku
hu: Állítsa vissza jelszavát
is: Nýtaðu lykilorð þitt
it: Reimposta la tua password
lt: Atstatykite savo slaptažodį
lv: Atjaunojiet savu paroli
mt: Irresta l-password tiegħek
nl: Nieuw Wachtwoord Instellen
no: Nullstill passordet ditt
pt: Redefinir Sua Senha
sk: Obnovenie vášho hesla
sl: Ponastavite svoje geslo
sq: Rivendosni Fjalëkalimin Tuaj
sv: Återställ ditt lösenord
tr: Şifrenizi Sıfırlayın
uk: Скидання пароля

# forget_email_send_error
source: An error occurred when sending reset email, please contact the administrator, at ${administrator}
be: Падчас адпраўкі електроннай пошты на скід узнікла памылка, калі ласка, звяжыцеся з адміністратарам па ${administrator}
bg: Възникна грешка при изпращането на имейл за нулиране, моля, свържете се с администратора на ${administrator}
bs: Došlo je do greške prilikom slanja e-maila za resetovanje, molim kontaktirajte administratora, na ${administrator}
cs: Při odesílání e-mailu pro obnovu hesla došlo k chybě, prosím kontaktujte správce na ${administrator}
da: Der opstod en fejl under afsendelse af nulstillings-e-mail, kontakt venligst administratoren på ${administrator}
de: Beim Senden der Zurücksetz-E-Mail ist ein Fehler aufgetreten, bitte kontaktieren Sie den Administrator unter ${administrator}
el: Παρουσιάστηκε σφάλμα κατά την αποστολή του email επαναφοράς, παρακαλώ επικοινωνήστε με τον διαχειριστή, στη διεύθυνση ${administrator}
es: Ocurrió un error al enviar el correo de restablecimiento, por favor contacta al administrador, en ${administrator}
et: E-kirja saatmisel tekkis viga, palun kontakteeru administraatoriga, aadressil ${administrator}
fi: Sähköpostin lähettämisessä tapahtui virhe, ota yhteyttä järjestelmänvalvojaan osoitteessa ${administrator}
fr: Une erreur s'est produite lors de l'envoi de l'email de réinitialisation, veuillez contacter l'administrateur, à l'adresse ${administrator}
ga: Tharla earráid nuair a bhí na ríomhphoist athshocraithe á seoladh, déan teagmháil le hadmin, ag ${administrator}
hr: Došlo je do greške prilikom slanja e-maila za resetiranje, molimo kontaktirajte administratora na ${administrator}
hu: Hiba történt a visszaállító e-mail küldésekor, kérjük, lépjen kapcsolatba az adminisztrátorral, a ${administrator} címen
is: Villa kom upp við að senda endurheimtar tölvupóst, vinsamlegast hafðu samband við kerfisstjóra, á ${administrator}
it: Si è verificato un errore durante l'invio dell'e-mail di reset, si prega di contattare l'amministratore, all'indrizzo ${administrator}
lt: Išsiunčiant atkūrimo el. laišką įvyko klaida, prašome susisiekti su administratoriumi, adresu ${administrator}
lv: Radās kļūda, sūtot atjaunošanas e-pastu, lūdzu, sazinieties ar administratoru uz ${administrator}
mt: Saret żball meta nbgħat l-e-mail ta' irrestawra, jekk jogħġbok ikkuntattja l-amministratur, fl-${administrator}
nl: Er is een fout opgetreden bij het verzenden van de reset e-mail, neem contact op met de beheerder, bij ${administrator}
no: En feil oppstod ved sending av tilbakestillings-e-post, vennligst kontakt administratoren på ${administrator}
pt: Ocorreu um erro ao enviar o e-mail de redefinição, por favor contate o administrador no ${administrator}
sk: Počas odosielania e-mailu na obnovenie hesla sa vyskytla chyba, kontaktujte administrátora na adrese ${administrator}
sl: Prišlo je do napake pri pošiljanju e-pošte za ponastavitev, prosimo, kontaktirajte skrbnika na ${administrator}
sq: Ndodhi një gabim gjatë dërgimit të emailit të rivendosjes, ju lutem kontaktoni administratorin, në ${administrator}
sv: Ett fel inträffade vid skickandet av återställnings-e-post, vänligen kontakta administratören på ${administrator}
tr: Sıfırlama e-postası gönderilirken bir hata oluştu, lütfen ${administrator} ile iletişime geçin.
uk: Виникла помилка при надсиланні електронного листа для скидання, будь ласка, зв'яжіться з адміністратором за адресою ${administrator}

# member_state_created_name
source: created
be: створаны
bg: създаден
bs: napravljen
cs: vytvořeno
da: oprettet
de: erstellt
el: δημιουργήθηκε
es: creado
et: loodud
fi: luotu
ga: cruthaíodh
hr: stvoreno
hu: létrehozva
is: búnar til
it: creato
lt: sukurtas
lv: izveidots
mt: maħluq
nl: toegevoegd
no: opprettet
pt: criado
sk: vytvorené
sl: ustvarjeno
sq: krijuar
sv: skapad
tr: oluşturuldu
uk: створено

# member_state_created_value
source: The member has been created
be: Член быў створаны
bg: Членът е създаден
bs: Član je napravljen
cs: Člen byl vytvořen
da: Medlemmet er blevet oprettet
de: Der Mitgliedseintrag wurde erstellt
el: Το μέλος έχει δημιουργηθεί
es: El miembro ha sido creado
et: Liige on loodud
fi: Jäsen on luotu
ga: Cruthaíodh an comhoibríoch
hr: Član je stvoren
hu: A tag létre lett hozva
is: Aðili hefur verið búinn til
it: Il membro è stato creato
lt: Narys buvo sukurtas
lv: Dalībnieks ir izveidots
mt: Il-membru ġie maħluq
nl: Het lid is aangemaakt
no: Medlemmet har blitt opprettet
pt: O membro foi criado
sk: Člen bol vytvorený
sl: Član je bil ustvarjen
sq: Anëtari është krijuar
sv: Medlemmen har skapats
tr: Üye oluşturulmuştur
uk: Члена було створено

# member_state_draft_name
source: draft
be: чарнавік
bg: чернова
bs: nacrt
cs: návrh
da: kladde
de: Entwurf
el: προσχέδιο
es: borrador
et: mustand
fi: luonnos
ga: dréacht
hr: nacrt
hu: tervezet
is: drög
it: bozza
lt: juodraštis
lv: sagatavots
mt: bozza
no: utkast
pt: rascunho
sk: návrh
sl: osnutek
sq: skicë
sv: utkast
tr: taslak
uk: чернетка

# member_state_draft_value
source: The member's data is being edited
be: Дадзеныя члена рэдагуюцца
bg: Данните на члена се редактират
bs: Podaci člana se uređuju
cs: Data člena jsou editována
da: Medlemmets data redigeres
de: Die Daten des Mitglieds werden bearbeitet
el: Τα δεδομένα του μέλους επεξεργάζονται
es: Los datos del miembro están siendo editados
et: Liikme andmeid redigeeritakse
fi: Jäsenen tietoja muokataan
ga: Tá sonraí an chomhoibrithe á gcur in eagar
hr: Podaci člana se uređuju
hu: A tag adatai szerkesztés alatt állnak
is: Gögn aðila eru í gagnaframkvæmd
it: I dati del membro sono in fase di modifica
lt: Nario duomenys yra redaguojami
lv: Dalībnieka dati tiek rediģēti
mt: Il-data tal-membru qed tiġi modifikata
nl: De gegevens van het lid worden bewerkt
no: Medlemmet sine data blir redigert
pt: Os dados do membro estão sendo editados
sk: Údaje člena sa upravujú
sl: Podatki o članu se urejajo
sq: Të dhënat e anëtarit po redaktohen
sv: Medlemmens data redigeras
tr: Üye verileri düzenlenmektedir
uk: Дані члена редагуються

# member_state_registred_name
source: registered
be: зарэгістраваны
bg: регистриран
bs: registriran
cs: registrován
da: registrerede
de: registriert
el: καταχωρημένο
es: registrado
et: registreeritud
fi: rekisteröity
ga: cláraithe
hr: registriran
hu: regisztrált
is: skráð
it: registrato
lt: užregistruotas
lv: reģistrēts
mt: ir-reġistrat
nl: geregistreerde
no: registrert
pt: registrado
sk: zaregistrovaný
sl: registrirano
sq: regjistruar
sv: registrerad
tr: kaydedildi
uk: зареєстровано

# member_state_registred_value
source: The member's data has been saved
be: Дадзеныя члена былі захаваны
bg: Данните на члена са запазени
bs: Podaci člana su sačuvani
cs: Data člena byla uložena
da: Medlemmets data er blevet gemt
de: Die Daten des Mitglieds wurden gespeichert
el: Τα δεδομένα του μέλους έχουν αποθηκευτεί
es: Los datos del miembro han sido guardados
et: Liikme andmed on salvestatud
fi: Jäsenen tiedot on tallennettu
ga: Tá sonraí an chomhoibrithe curtha ar fáil
hr: Podaci člana su spremljeni
hu: A tag adatai el lettek mentve
is: Gögn aðila hafa verið vistaðar
it: I dati del membro sono stati salvati
lt: Nario duomenys buvo išsaugoti
lv: Dalībnieka dati ir saglabāti
mt: Il-data tal-membru ġiet salvata
nl: De gegevens van het lid zijn opgeslagen
no: Medlemmet sine data har blitt lagret
pt: Os dados do membro foram salvos
sk: Údaje člena boli uložené
sl: Podatki o članu so bili shranjeni
sq: Të dhënat e anëtarit janë ruajtur
sv: Medlemmens data har sparats
tr: Üye verileri kaydedilmiştir
uk: Дані члена збережено

# member_data_modification_request_name
source: being modified
be: рэдагуецца
bg: чета се
bs: u postupku izmjene
cs: je měněno
da: bliver ændret
de: wird bearbeitet
el: υπό τροποποίηση
es: siendo modificado
et: muudetakse
fi: muokataan
fr: en cours de modification
ga: ag athrú
hr: u modifikaciji
hu: módosítás alatt
is: í breytingu
it: in fase di modifica
lt: modifikuojama
lv: tiek modificēts
mt: qed jinbidel
nl: wordt gewijzigd
no: blir modifisert
pt: sendo modificado
sk: v úprave
sl: se spreminja
sq: duke u modifikuar
sv: under modifiering
tr: değiştirilmektedir
uk: виконується модифікація

# member_data_modification_request_value
source: A data modification request has been submitted
be: Запыт на змяненне дадзеных быў адпраўлены
bg: Беше подадена заявка за изменение на данни
bs: Zahtev za izmjenu podataka je podnesen
cs: Žádost o změnu dat byla podána
da: En anmodning om datamodifikation er blevet sendt
de: Eine Datenänderungsanfrage wurde eingereicht
el: Υποβλήθηκε αίτηση τροποποίησης δεδομένων
es: Se ha enviado una solicitud de modificación de datos
et: Andmete muutmise taotlus on esitatud
fi: Tietojen muokkaamista koskeva pyyntö on lähetetty
fr: Une demande de modification des données a été soumise
ga: Rinneadh iarratas ar athrú sonraí
hr: Podnesen je zahtjev za izmjenu podataka
hu: Adatmódosítási kérelem került benyújtásra
is: Fyrirspurn um gögnabreytingu hefur verið lögð fram
it: È stata presentata una richiesta di modifica dei dati
lt: Duomenų modifikavimo užklausa buvo pateikta
lv: Iesniegts datu modificēšanas pieprasījums
mt: Talba għall-modifika tad-data ġiet sottomessa
nl: Er is een verzoek tot wijziging van gegevens ingediend
no: En datamodifikasjonsforespørsel har blitt sendt inn
pt: Uma solicitação de modificação de dados foi enviada
sk: Bola podaná žiadosť o úpravu údajov
sl: Zahteva za spremembo podatkov je bila oddana
sq: Një kërkesë për modifikim të të dhënave është paraqitur
sv: En begäran om dataändring har lämnats in
tr: Bir veri değiştirme talebi yapılmıştır
uk: Запит на зміну даних було надіслано

# member_datas_modified_name
source: modified
be: зменены
bg: модифициран
bs: izmjenjeni
cs: změněno
da: ændret
de: modifiziert
el: τροποποιήθηκε
es: modificado
et: muudetud
fi: muokattu
fr: modifié
ga: athraithe
hr: izmijenjeno
hu: módosítva
is: breytt
it: modificato
lt: pakeista
lv: modificēts
mt: modifikat
nl: gewijzigd
no: modifisert
pt: modificado
sk: upravené
sl: spremenjeno
sq: modifikuar
sv: modifierad
tr: değiştirilmiş
uk: модифіковано

# member_datas_modified_value
source: The member's data has been modified
be: Дадзеныя члена былі зменены
bg: Данните на члена са модифицирани
bs: Podaci člana su izmijenjeni
cs: Data člena byla změněna
da: Medlemmets data er blevet ændret
de: Die Daten des Mitglieds wurden geändert
el: Τα δεδομένα του μέλους έχουν τροποποιηθεί
es: Los datos del miembro han sido modificados
et: Liikme andmeid on muudetud
fi: Jäsenen tiedot on muokattu
fr: Les données du membre ont été modifiées
ga: Tá sonraí an chomhoibrithe athraithe
hr: Podaci člana su izmijenjeni
hu: A tag adatai módosítva lettek
is: Gögn aðila hafa verið breytt
it: I dati del membro sono stati modificati
lt: Nario duomenys buvo pakeisti
lv: Dalībnieka dati ir modificēti
mt: Il-data tal-membru ġiet immodifikata
nl: De gegevens van het lid zijn gewijzigd
no: Medlemmet sine data har blitt modifisert
pt: Os dados do membro foram modificados
sk: Údaje člena boli upravené
sl: Podatki o članu so bili spremenjeni
sq: Të dhënat e anëtarit janë modifikuar
sv: Medlemmens data har modifierats
tr: Üye verileri değiştirilmiştir
uk: Дані члена були змінені

# email_member_state_changed
source: Change in your member profile
be: Змена ў вашым профілі члена
bg: Промяна в профила ви на член
bs: Promjena u vašem članstvu profilu
cs: Změna ve vašem profilu člena
da: Ændring i din medlemsprofil
de: Änderung in Ihrem Mitgliederprofil
el: Αλλαγή στο προφίλ του μέλους σας
es: Cambio en tu perfil de miembro
et: Muudatus sinu liikme profiilis
fi: Muutoksia jäsenprofiilissasi
fr: Changement dans votre profil de membre
ga: Athrú ar do phróifíl chomhoibrithe
hr: Promjena u vašem profilu člana
hu: Változás a tagprofiljában
is: Breyting í aðildarstillingum þínum
it: Modifica del profilo utente
lt: Pasikeitimas jūsų nario profilyje
lv: Izmaiņas jūsu dalībnieka profilā
mt: Bidla fil-profil tal-membru tiegħek
nl: Wijzig je profiel
no: Endring i din medlemsprofil
pt: Mudança no perfil do seu membro
sk: Zmena vo vašom členskom profile
sl: Sprememba v vašem članskem profilu
sq: Ndryshim në profilin tuaj të anëtarit
sv: Förändring i din medlemsprofil
tr: Üye profilinizde değişiklik
uk: Зміна у вашому профілі члена

# forget_no_mail
source: Please provide a valid e-mail address
be: Калі ласка, укажыце сапраўдны адрас электроннай пошты
bg: Моля, предоставете валиден имейл адрес
bs: Molimo vas da navedete važeću e-mail adresu
cs: Prosím, zadejte platnou e-mailovou adresu.
da: Venligst angiv en gyldig e-mailadresse
de: Bitte geben Sie eine gültige E-Mail-Adresse an
el: Παρακαλώ δώστε μια έγκυρη διεύθυνση email
es: Por favor, proporciona una dirección de correo electrónico válida
et: Palun esitage kehtiv e-posti aadress
fi: Ole hyvä ja anna voimassa oleva sähköpostiosoite
fr: Veuillez fournir une adresse électronique valide
ga: Le do thoil, cuir isteach seoladh ríomhphoist bailí
hr: Molimo vas da navedete važu e-mail adresu
hu: Kérjük, adjon meg egy érvényes e-mail címet
is: Vinsamlegast gefðu upp gilt netfang
it: Indicare un indirizzo e-mail valido
lt: Prašome pateikti galiojantį el. pašto adresą
lv: Lūdzu, norādiet derīgu e-pasta adresi
mt: Jekk jogħġbok ipprovdi indirizz e-mail validu
nl: Geef een geldig e-mailadres op
no: Vennligst oppgi en gyldig e-postadresse
pt: Por favor, forneça um endereço de e-mail válido
sk: Zadajte platnú e-mailovú adresu
sl: Prosimo, vnesite veljaven e-poštni naslov
sq: Ju lutemi jepni një adresë e-maili të vlefshme
sv: Vänligen ange en giltig e-postadress
tr: Lütfen geçerli bir e-posta adresi sağlayın
uk: Будь ласка, надайте дійсну електронну адресу

# forget_admin_user
source: The administrator is not allowed to reset his/her own password
be: У адміністратара няма права скидаць свой уласны пароль
bg: Администраторът не може да нулира собствената си парола
bs: Administratoru nije dozvoljeno da resetuje vlastitu lozinku
cs: Administrátor si nemůže resetovat vlastní heslo.
da: Administratorer må ikke nulstille deres egen adgangskode
de: Der Administrator darf sein/ihr eigenes Passwort nicht zurücksetzen
el: Ο διαχειριστής δεν επιτρέπεται να επαναφέρει τον δικό του κωδικό πρόσβασης
es: El administrador no tiene permitido restablecer su propia contraseña
et: Administrator ei tohi oma parooli taastada
fi: Järjestelmänvalvojalla ei ole oikeutta nollata omaa salasanaansa
fr: L'administrateur n'est pas autorisé à réinitialiser son propre mot de passe
ga: Níl cead ag an riaráthóir a phasfhocal féin a athshocrú
hr: Administratoru nije dopušteno da resetira svoju vlastitu lozinku
hu: A rendszergazda nem állíthatja vissza a saját jelszavát
is: Sérstakur notandi hefur ekki rétt til að endurstilla eigin lykilorð
it: L'amministratore non è autorizzato a reimpostare la propria password
lt: Administratorius neturi teisės atstatyti savo slaptažodžio
lv: Administratoram nav atļauts atiestatīt savu paroli
mt: L-amministratur mhuwiex permess li jresetja l-password tiegħu/ha
nl: De beheerder mag zijn/haar eigen wachtwoord niet resetten
no: Administrator er ikke tillatt å tilbakestille sitt eget passord
pt: O administrador não tem permissão para redefinir sua própria senha
sk: Administrátor nemá povolené obnoviť svoje vlastné heslo
sl: Administratorju ni dovoljeno ponastaviti lastne gesla
sq: Administratori nuk lejohet të resetojë fjalëkalimin e tij/saj
sv: Administratören får inte återställa sitt eget lösenord
tr: Yönetici kendi parolasını sıfırlayamaz
uk: Адміністратору не дозволено скинути свій власний пароль

# forget_email_sent
source: If the user exists, an e-mail has been sent to his/her e-mail address with a link to reset his/her password
be: Калі карыстальнік існуе, на яго/яе адрас электроннай пошты было адпраўлена паведамленне з спасылкай для скідання пароля
bg: Ако потребителят съществува, на неговия имейл адрес е изпратено имейл съобщение с линк за нулиране на паролата му
bs: Ako korisnik postoji, e-mail je poslat na njegovu/njenu adresu sa linkom za resetovanje lozinke
cs: Pokud uživatel existuje, byl na jeho e-mailovou adresu odeslán e-mail s odkazem na resetování jeho hesla.
da: Hvis brugeren eksisterer, er en e-mail sendt til hans/hendes e-mailadresse med et link til at nulstille hans/hendes adgangskode
de: Wenn der Benutzer existiert, wurde eine E-Mail an seine/ihre E-Mail-Adresse mit einem Link zum Zurücksetzen des Passworts gesendet. Wenn Sie keine E-Mail in den nächsten wenigen Minuten bekommen haben, bitte überprüfen Sie Ihren Spam-Ordner. Es ist möglich, dass die E-Mail, die wir Ihnen gesendet haben, dort ist.
el: Αν ο χρήστης υπάρχει, έχει σταλεί ένα email στη διεύθυνση του με έναν σύνδεσμο για την επαναφορά του κωδικού πρόσβασης
es: Si el usuario existe, se ha enviado un correo electrónico a su dirección con un enlace para restablecer su contraseña. Si no has recibido un correo electrónico en unos minutos, comprueba tu bandeja de correo no deseado. Es posible que el correo electrónico que te enviamos esté allí.
et: Kui kasutaja eksisteerib, on tema e-posti aadressile saadetud e-kiri parooli taastamiseks mõeldud lingiga
fi: Jos käyttäjä on olemassa, sähköpostiviesti on lähetetty hänen sähköpostiosoitteeseensa, jossa on linkki salasanan nollaamista varten
fr: Si l'utilisateur existe, un courriel a été envoyé à son adresse électronique avec un lien pour réinitialiser son mot de passe
ga: Má tá an t-úsáideoir ann, seoladh ríomhphost chuig a seoladh ríomhphoist le nasc chun a phasfhocal a athshocrú
hr: Ako korisnik postoji, e-mail je poslan na njegovu/e-mail adresu s linkom za resetiranje njegove/njene lozinke
hu: Ha a felhasználó létezik, egy e-mailt küldtünk az ő e-mail címére, amely tartalmaz egy linket a jelszó visszaállításához
is: Ef notandinn er til staðar, hefur netfang verið sent á hans/hennar netfang með hlekk til að endurstilla lykilorðið
it: Se l'utente esiste, è stata inviata un'e-mail al suo indirizzo di posta elettronica con un link per reimpostare la password. Se non ha ricevuto alcuna e-mail nei prossimi minuti, la invitiamo a controllare la sua cartella spam. È possibile che l'e-mail che le abbiamo inviato sia lì.
lt: Jei vartotojas egzistuoja, el. laiškas buvo išsiųstas jo/jos el. pašto adresu su nuoroda slaptažodžiui atstatyti
lv: Ja lietotājs pastāv, uz viņa/viņas e-pasta adresi ir nosūtīts e-pasts ar saiti, lai atiestatītu paroli
mt: Jekk l-utent jeżisti, ġew mibgħuta e-mail lill-indirizz tiegħu/ha bl-iskont li jresetja l-password tiegħu/ha
nl: Als de gebruiker bestaat, is er een e-mail naar zijn/haar e-mailadres gestuurd met een link om zijn/haar wachtwoord opnieuw in te stellen
no: Hvis brukeren eksisterer, har en e-post blitt sendt til hans/hennes e-postadresse med en lenke for å tilbakestille passordet
pt: Se o usuário existir, um e-mail foi enviado para o endereço de e-mail dele(a) com um link para redefinir a senha
sk: Ak používateľ existuje, e-mail s odkazom na obnovenie hesla bol odoslaný na jeho e-mailovú adresu. Ak ste e-mail nedostali v priebehu niekoľkých minút, skontrolujte priečinok so spamom. Je možné, že e-mail, ktorý sme vám poslali, sa tam nachádza.
sl: Če uporabnik obstaja, je bilo na njegov/žen e-poštni naslov poslano e-sporočilo s povezavo za ponastavitev gesla
sq: Nëse përdoruesi ekziston, një e-mail është dërguar në adresën e tij/saj të e-mailit me një lidhje për të rikuperuar fjalëkalimin
sv: Om användaren finns, har ett e-postmeddelande skickats till hans/hennes e-postadress med en länk för att återställa hans/hennes lösenord
tr: Kullanıcı mevcutsa, parolasını sıfırlamak için bir bağlantıyla birlikte e-posta adresine bir e-posta gönderilmiştir
uk: Якщо користувач існує, на його/її електронну адресу було надіслано електронного листа з посиланням для скидання пароля
