Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# description_description
source: Please write here a text describing yourself, <b>in your preferred langage</b>, so that all other members of the Community can get to know you a little better. We suggest that you focus on: (1) Where you come from, (2) what you do, (3) what you want to do as a member of the Community, and (4) the resources (experience, knowledge, time) that you have available. <b> We believe that this information is useful because</b> introducing yourself to others with your own words gives a human face to your digital identity on our IT infrastructure. With this text, every member of the Community gets to know you a little better, and that makes interaction so much easier!
be: Калі ласка, напішыце тут тэкст, які апісвае вас, на вашай мове, каб усе іншыя члены Супольнасці маглі лепш пазнаёміцца з вамі. Мы рэкамендуем вам звярнуць увагу на: (1) З адкуль вы, (2) што вы робіце, (3) што вы хочаце рабіць як член Супольнасці, і (4) рэсурсы (досвед, веды, час), якія ў вас ёсць. Мы лічым, што гэтая інфармацыя карысная, бо прадстаўленне сябе іншым сваімі словамі надае чалавечы асобу вашай лічбавай самасці на нашай ІТ-інфраструктуры. З гэтым тэкстам кожны член Супольнасці паглыбляецца ў вас крыху лепш, і гэта робіць узаемадзеянне значна прасцей!
bg: Моля, напишете тук текст, който да описва вас, на предпочитания от вас език, така че всички останали членове на Общността да могат да ви опознаят малко по-добре. Препоръчваме да се фокусирате върху: (1) Откъде сте, (2) какво правите, (3) какво искате да правите като член на Общността, и (4) ресурсите (опит, знания, време), които имате на разположение. Смятаме, че тази информация е полезна, защото представянето на себе си с ваши собствени думи дава човешко лице на вашата цифрова идентичност в нашата IT инфраструктура. С текстa, всеки член на Общността ви опознава малко по-добре, а това улеснява взаимодействието!
bs: Molimo vas da ovdje napišete tekst koji vas opisuje, na jeziku koji preferirate, tako da svi ostali članovi Zajednice mogu malo bolje da vas upoznaju. Predlažemo da se fokusirate na: (1) Odakle dolazite, (2) šta radite, (3) šta želite da radite kao član Zajednice, i (4) resurse (iskustvo, znanje, vrijeme) koja imate na raspolaganju. Vjerujemo da su ove informacije korisne jer se predstavljanje drugih sopstvenim rečima daje ljudsko lice vašem digitalnom identitetu na našoj IT infrastrukturi. Sa ovim tekstom, svaki član Zajednice vas bolje upoznaje, što mnogo olakšava interakciju!
cs: Prosím, zde napište text popisující vás, ve vašem preferovaném jazyce, abyste se mohli lépe představit ostatním členům komunity. Doporučujeme se zaměřit na: (1) Odkud pocházíte, (2) co děláte, (3) co chcete dělat jako člen komunity a (4) jaké zdroje (zkušenosti, znalosti, čas) máte k dispozici. Věříme, že tyto informace jsou užitečné, protože představit se ostatním svými vlastními slovy dává lidskou tvář vaší digitální identitě na naší IT infrastruktuře. S tímto textem se každý člen komunity může lépe seznámit a to usnadní interakci!
da: Venligst skriv her en tekst, der beskriver dig selv, på dit foretrukne sprog, så alle andre medlemmer af fællesskabet kan lære dig lidt bedre at kende. Vi foreslår, at du fokuserer på: (1) Hvor du kommer fra, (2) hvad du laver, (3) hvad du ønsker at gøre som medlem af fællesskabet, og (4) de ressourcer (erfaring, viden, tid), som du har til rådighed. Vi mener, at denne information er nyttig, fordi det at introducere sig selv med egne ord giver et menneskeligt ansigt til din digitale identitet på vores IT-infrastruktur. Med denne tekst lærer hvert medlem af fællesskabet dig lidt bedre at kende, og det gør interaktionen meget lettere!
de: Bitte schreiben Sie hier einen Text, der Sie beschreibt, in Ihrer bevorzugten Sprache, damit alle anderen Mitglieder der Gemeinschaft Sie ein wenig besser kennenlernen können. Wir schlagen vor, dass Sie sich auf Folgendes konzentrieren: (1) Woher Sie kommen, (2) was Sie tun, (3) was Sie als Mitglied der Gemeinschaft tun möchten, und (4) die Ressourcen (Erfahrung, Wissen, Zeit), die Sie zur Verfügung haben. Wir glauben, dass diese Informationen nützlich sind, weil das Vorstellen Ihrer selbst mit eigenen Worten Ihrer digitalen Identität auf unserer IT-Infrastruktur ein menschliches Gesicht verleiht. Mit diesem Text lernt jedes Mitglied der Gemeinschaft Sie ein wenig besser kennen, und das erleichtert die Interaktion erheblich!
el: Παρακαλώ γράψτε εδώ ένα κείμενο που σας περιγράφει, στη γλώσσα της προτίμησής σας, ώστε όλα τα άλλα μέλη της Κοινότητας να μπορούν να σας γνωρίσουν λίγο καλύτερα. Προτείνουμε να επικεντρωθείτε σε: (1) Από πού κατάγεστε, (2) τι κάνετε, (3) τι θέλετε να κάνετε ως μέλος της Κοινότητας, και (4) τους πόρους (εμπειρία, γνώσεις, χρόνο) που έχετε διαθέσιμους. Πιστεύουμε ότι αυτές οι πληροφορίες είναι χρήσιμες επειδή η παρουσίαση του εαυτού σας στους άλλους με τα δικά σας λόγια δίνει ένα ανθρώπινο πρόσωπο στην ψηφιακή σας ταυτότητα στην υποδομή πληροφορικής μας. Με αυτό το κείμενο, κάθε μέλος της Κοινότητας μπορεί να σας γνωρίσει λίγο καλύτερα, και αυτό κάνει την αλληλεπίδραση πολύ πιο εύκολη!
es: Escribe aquí un texto que te describa, en el idioma que prefieras, para que todos los demás miembros de la Comunidad puedan conocerte un poco mejor. Sugerimos que te enfoques en: (1) De dónde vienes, (2) qué haces, (3) qué quieres hacer como miembro de la Comunidad, y (4) los recursos (experiencia, conocimientos, tiempo) que tienes disponibles. Creemos que esta información es útil porque presentarte a los demás con tus propias palabras le da un rostro humano a tu identidad digital en nuestra infraestructura informatica. Con este texto, cada miembro de la Comunidad te conocerá un poco mejor, ¡y eso facilita tanto la interacción!
et: Palun kirjutage siia tekst, mis kirjeldab teid, teie eelistatud keeles, et kõik teised kogukonna liikmed saaksid teid paremini tundma õppida. Soovitame keskenduda (1) Kust te pärit olete, (2) mida te teete, (3) mida soovite kogukonna liikmena teha ja (4) ressursid (kogemus, teadmised, aeg), mis teil on saadaval. Usume, et see teave on kasulik, sest enda tutvustamine teistele oma sõnade kaudu annab teie digitaalsele identiteedile inimliku näo meie IT-infrastruktuuris. Selle tekstiga saavad iga kogukonna liige teid paremini tundma ja see muudab suhtlemise palju lihtsamaks!
fi: Ole hyvä ja kirjoita tähän teksti, joka kuvaa itseäsi, valitsemallasi kielellä, jotta kaikki muut yhteisön jäsenet voivat tutustua sinuun paremmin. Suosittelemme, että keskityt (1) Mistä olet kotoisin, (2) mitä teet, (3) mitä haluat tehdä yhteisön jäsenenä ja (4) resursseihin (kokemus, tieto, aika), joita sinulla on käytettävissäsi. Uskomme, että tämä tieto on hyödyllistä, koska itsesi esittely muiden kanssa omilla sanoillasi antaa inhimillisen kasvot digitaaliseen identiteettiisi IT-infrastruktuurissamme. Tämän tekstin kanssa jokainen yhteisön jäsen oppii tuntemaan sinut hieman paremmin, mikä helpottaa vuorovaikutusta huomattavasti!
fr: Veuillez rédiger ici un texte vous décrivant, <b>dans la langue de votre choix</b>, afin que les autres membres de la Communauté puissent vous connaître un peu mieux. Nous vous suggérons de vous concentrer sur les points suivants (1) d'où vous venez, (2) ce que vous faites, (3) ce que vous voulez faire en tant que membre de la Communauté, et (4) les ressources (expérience, connaissances, temps) dont vous disposez. <b> Nous pensons que ces informations sont utiles car</b> le fait de vous présenter aux autres avec vos propres mots donne un visage humain à votre identité numérique sur notre infrastructure informatique. Grâce à ce texte, chaque membre de la Communauté apprend à vous connaître un peu mieux, ce qui facilite grandement l'interaction !
ga: Le do thoil, scríobh anseo téacs ag cur síos ort féin, i do theanga is fearr leat, ionas go mbeidh na baill eile den Chomhoibriú in ann tú a aithint níos fearr. Molaimid duit díriú ar: (1) Cá as a thagann tú, (2) cad a dhéanann tú, (3) cad ba mhaith leat a dhéanamh mar bhall den Chomhoibriú, agus (4) na hacmhainní (taithí, eolas, ama) atá ar fáil duit. Creidimid go bhfuil an t-eolas seo úsáideach mar go gcuireann tú tú féin in iúl do dhaoine eile le do fhocail féin tugann sé aghaidh dhaonna do do shaintréithe dhigiteacha ar ár struchtúr TF. Le an téacs seo, faigheann gach ball den Chomhoibriú aithne ort beagán níos fearr, agus éiríonn an comhoibriú sin níos éasca!
hr: Molimo vas da ovdje napišete tekst koji vas opisuje, na vašem preferiranom jeziku, kako bi svi drugi članovi Zajednice mogli malo bolje upoznati vas. Preporučujemo da se usredotočite na: (1) Odakle dolazite, (2) što radite, (3) što želite raditi kao član Zajednice, i (4) resurse (iskustvo, znanje, vrijeme) koje imate na raspolaganju. Vjerujemo da su ove informacije korisne jer predstavljanje sebe drugima vlastitim riječima daje ljudsko lice vašem digitalnom identitetu na našoj IT infrastrukturi. S ovim tekstom, svaki član Zajednice bolje vas upoznaje, a to olakšava interakciju!
hu: Kérjük, írjon ide egy szöveget, amely leírja önmagát, az Ön által preferált nyelven, hogy a Közösség többi tagja jobban megismerhesse Önt. Javasoljuk, hogy összpontosítson (1) arra, honnan származik, (2) mit csinál, (3) mit szeretne tenni a Közösség tagjaként, és (4) az elérhető erőforrásokra (tapasztalat, tudás, idő). Hisszük, hogy ez az információ hasznos, mert ha saját szavaival mutatkozik be másoknak, az emberi arculatot ad digitális identitásának az IT infrastruktúránkon. Ezzel a szöveggel a Közösség minden tagja jobban megismerheti Önt, és ez megkönnyíti az interakciót!
is: Vinsamlegast skrifaðu hér texta sem lýsir þér, á þínu valda tungumáli, svo að allir aðrir meðlimir samfélagsins geti kynnst þér aðeins betur. Við mælum með að þú einbeitir þér að:(1) Hvar þú kemur frá, (2) hvað þú gerir, (3) hvað þú vilt gera sem meðlimur í samfélaginu, og (4) auðlindir (reynsla, þekking, tími) sem þú hefur til taks. Við teljum að þessar upplýsingar séu gagnlegar vegna þess að að kynna sig fyrir öðrum með eigin orðum gefur mannlegan andlit á rafræna auðkenni þitt á okkar IT-infrastrúktúr. Með þessum texta kynnist hver meðlimur samfélagsins þér aðeins betur, og það gerir samskipti miklu auðveldari!
it: Scrivete qui un testo che vi descriva, nella lingua che preferite, in modo che tutti gli altri membri della Comunità possano conoscervi un po' meglio. Vi suggeriamo di concentrarvi su: (1) da dove venite, (2) cosa fate, (3) cosa volete fare come membri della Comunità e (4) le risorse (esperienza, conoscenze, tempo) che avete a disposizione. Riteniamo che queste informazioni siano utili perché presentarsi agli altri con parole proprie dà un volto umano alla propria identità digitale sulla nostra infrastruttura informatica. Con questo testo, ogni membro della Comunità vi conosce un po' meglio e questo rende l'interazione molto più facile!
lt: Prašome parašyti tekstą, aprašančių jus, jūsų pageidaujama kalba, kad visi kiti bendruomenės nariai galėtų šiek tiek geriau jus pažinti. Siūlome sutelkti dėmesį į: (1) Iš kur jūs esate, (2) ką darote, (3) ką norite daryti būdami bendruomenės nariu, ir (4) išteklius (patirtį, žinias, laiką), kuriuos turite prieinamą. Manome, kad ši informacija yra naudinga, nes pristatydami save kitiems savo paties žodžiais suteikiate žmonišką veidą savo skaitmeninei tapatybei mūsų IT infrastruktūroje. Su šiuo tekstu kiekvienas bendruomenės narys gali šiek tiek geriau jus pažinti, o tai palengvina sąveiką!
lv: Lūdzu, uzrakstiet šeit tekstu, kas apraksta jūs, jūsu izvēlētajā valodā, lai visi pārējie kopienas dalībnieki varētu jūs iepazīt labāk. Mēs ieteiktu koncentrēties uz: (1) No kurienes jūs esat, (2) ko jūs darāt, (3) ko vēlaties darīt kā kopienas dalībnieks, un (4) resursi (pieredze, zināšanas, laiks), kas jums ir pieejami. Mēs uzskatām, ka šī informācija ir noderīga, jo iepazīstināšana ar sevi citiem saviem vārdiem dod cilvēka seju jūsu digitālajai identitātei mūsu IT infrastruktūrā. Ar šo tekstu katrs kopienas dalībnieks iepazīst jūs labāk, un tas padara mijiedarbību daudz vieglāku!
mt: Jekk jogħġbok ikteb hawnhekk test li jiddeskrivi lilek innifsek, fil-lingwa tiegħek magħżula, sabiex il-membri l-oħra kollha tal-Komunità ikunu jistgħu jinkwetaw jaħsbu fik ftit aħjar. Nissuġġerixxu li tiffoka (1) Fejn ġejt, (2) x'inhuma l-attivitajiet tiegħek, (3) x'tixtieq tagħmel bħala membru tal-Komunità, u (4) ir-riżorsi (esperjenza, għarfien, ħin) li għandek aċċessibbli.Aħna nemmnu li din l-informazzjoni hija utli perché tippreżenta lilek innifsek lit-titilati bil-kliem tiegħek tagħti wiċċ uman għall-identità diġitali tiegħek fuq l-infrastruttura IT tagħna. Bi dan it-test, kull membru tal-Komunità jitgħallem jiskopri lilek innifsek ftit aħjar, u dan jagħmel l-interazzjoni ħafna aktar faċli!
nl: Schrijf hier een tekst waarin je jezelf beschrijft, in de taal van je voorkeur, zodat alle andere leden van de Gemeenschap je een beetje beter kunnen leren kennen. We stellen voor dat je je concentreert op: (1) waar je vandaan komt, (2) wat je doet, (3) wat je wilt doen als lid van de Gemeenschap, en (4) de middelen (ervaring, kennis, tijd) die je beschikbaar hebt. Wij geloven dat deze informatie nuttig is omdat jezelf voorstellen aan anderen met je eigen woorden een menselijk gezicht geeft aan je digitale identiteit op onze IT-infrastructuur. Met deze tekst leert elk lid van de Gemeenschap je een beetje beter kennen, en dat maakt interactie zoveel makkelijker!
no: Vennligst skriv her en tekst som beskriver deg selv, på ditt foretrukne språk, slik at alle andre medlemmer av fellesskapet kan bli bedre kjent med deg. Vi foreslår at du fokuserer på: (1) Hvor du kommer fra, (2) hva du gjør, (3) hva du ønsker å gjøre som medlem av fellesskapet, og (4) ressursene (erfaring, kunnskap, tid) som du har tilgjengelig. Vi mener at denne informasjonen er nyttig fordi det å introdusere seg selv til andre med egne ord gir et menneskelig ansikt til din digitale identitet på vår IT-infrastruktur. Med denne teksten får hvert medlem av fellesskapet en bedre forståelse for deg, og det gjør interaksjonen mye enklere!
pt: Por favor, escreva aqui um texto descrevendo você, na sua língua preferida, para que todos os outros membros da Comunidade possam conhecê-lo(a) um pouco melhor. Sugerimos que você se concentre em: (1) De onde você vem, (2) o que você faz, (3) o que você quer fazer como membro da Comunidade e (4) os recursos (experiência, conhecimento, tempo) que você tem disponível. Acreditamos que essas informações são úteis porque se apresentar aos outros com suas próprias palavras dá um rosto humano à sua identidade digital na nossa infraestrutura de TI. Com este texto, cada membro da Comunidade pode conhecê-lo(a) um pouco melhor, e isso facilita muito a interação!
sk: Napíšte sem text, v ktorom sa predstavíte, vo svojom preferovanom jazyku, aby vás ostatní členovia komunity mohli lepšie spoznať. Odporúčame zamerať sa na: (1) odkiaľ pochádzate, (2) čo robíte, (3) čo chcete robiť ako člen komunity a (4) aké zdroje (skúsenosti, vedomosti, čas) máte k dispozícii. Veríme, že tieto informácie sú užitočné, pretože keď sa predstavíte vlastnými slovami, dávate svojej digitálnej identite na našej IT infraštruktúre ľudskú tvár. Tento text umožní každému členovi komunity, aby vás lepšie spoznal, čo výrazne uľahčí vzájomnú komunikáciu!
sl: Prosimo, vnesite tukaj besedilo, ki vas opisuje, v vašem najljubšem jeziku, tako da vas vsi drugi člani Skupnosti lahko spoznajo malo bolje. Predlagamo, da se osredotočite na: (1) Odkod prihajate, (2) kaj počnete, (3) kaj želite početi kot član Skupnosti, in (4) vire (izkušnje, znanje, čas), ki jih imate na voljo. Verjamemo, da so te informacije koristne, saj vam predstavljanje sebe z vašimi besedami daje človeški obraz vaši digitalni identiteti na naši IT infrastrukturi. S tem besedilom vsak član Skupnosti spozna vas malo bolje, kar močno olajša interakcijo!
sq: Ju lutemi shkruani këtu një tekst që përshkruan veten, në gjuhën tuaj të preferuar, në mënyrë që të gjithë anëtarët e tjerë të Komunitetit të mund t'ju njohin pak më mirë. Ne sugjerojmë që të fokusoheni në: (1) Nga vini, (2) çfarë bëni, (3) çfarë dëshironi të bëni si anëtar i Komunitetit, dhe (4) burimet (përvoja, njohuri, kohë) që keni në dispozicion. Ne besojmë se kjo informacion është e dobishme sepse paraqitja e vetes për të tjerët me fjalët tuaja e jep një fytyrë njerëzore identitetit tuaj digjital në infrastrukturën tonë IT. Me këtë tekst, çdo anëtar i Komunitetit ju njeh pak më mirë, dhe kjo e bën ndërveprimin shumë më të lehtë!
sv: Vänligen skriv här en text som beskriver dig själv, på ditt föredragna språk, så att alla andra medlemmar av gemenskapen kan lära känna dig lite bättre. Vi föreslår att du fokuserar på: (1) Varifrån du kommer, (2) vad du gör, (3) vad du vill göra som medlem av gemenskapen, och (4) de resurser (erfarenhet, kunskap, tid) som du har tillgängliga. Vi tror att denna information är användbar eftersom det ger en mänsklig dimension till din digitala identitet på vår IT-infrastruktur genom att du presenterar dig själv med dina egna ord. Med denna text lär sig varje medlem av gemenskapen att känna dig lite bättre, och det gör interaktionen så mycket enklare!
tr: Lütfen burada kendinizi tanımlayan bir metin yazın, tercih ettiğiniz dilde, böylece diğer Topluluk üyeleri sizi biraz daha yakından tanıyabilirler. Öneriyoruz ki odaklanın (1) Nereden geldiğiniz, (2) ne yaptığınız, (3) Topluluk üyesi olarak ne yapmak istediğiniz ve (4) sahip olduğunuz kaynaklar (deneyim, bilgi, zaman) konuları üzerine. Bu bilginin yararlı olduğunu düşünüyoruz çünkü kendinizi başkalarına kendi sözlerinizle tanıtmak, dijital kimliğinize insani bir yüz kazandırıyor. Bu metin ile, her Topluluk üyesi sizi biraz daha yakından tanıyor ve bu etkileşimi çok daha kolay hale getiriyor!
uk: Будь ласка, напишіть тут текст, що описує вас, вашою улюбленою мовою, щоб інші члени Спільноти змогли краще вас пізнати. Ми пропонуємо вам зосередитися на: (1) Звідки ви, (2) чим ви займаєтеся, (3) чого ви хочете досягти як член спільноти, та (4) ресурсах (досвід, знання, час), які у вас є. Ми вважаємо, що ця інформація є корисною, тому що представлення себе іншим своїми словами надає людське обличчя вашій цифровій ідентичності на нашій ІТ-інфраструктурі. З цим текстом кожен член спільноти зможе трохи краще вас пізнати, а це значно полегшує взаємодію!
