Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# date_end_validity_yearly_contribution_description
source: Date at which your current yearly contribution expires, and before which you must pay it again to keep your full decision-making rights as a Cooperator. Upon your registration, this date is set at a time in the past, which means that you should pay it now. We invite you to proceed as soon as possible to this URL: ${url_pay_yearly_contrib} to pay your first yearly contribution, and participate thereby to the operations of our Cooperative. You will enjoy your full decision-making rights as a Cooperator only after having paid your yearly contribution (and purchased at least one share).
be: Дата, на якую заканчваецца ваш бягучы гадавы ўнёсак, і да якой вы павінны заплаціць яго зноў, каб захаваць вашыя поўныя правы прыняцця рашэнняў як Супрацоўнік. Пры вашай рэгістрацыі, гэтая дата ўстанаўліваецца ў мінулым, што азначае, што вам неабходна заплаціць яе зараз. Мы запрашаем вас зрабіць гэта як мага хутчэй па гэтым URL: ${url_pay_yearly_contrib} для аплаты вашего першага годовага ўноска і тым самым прыняць удзел у працы нашага Кааператыва. Вы будзеце карыстацца ўсімі вашымі правамі прыняцця рашэнняў як Супрацоўнік толькі пасля таго, як набереце свой гадавы ўнёсак (і набыць прынамсі адну акцыю).
bg: Дата, на която текущият ви годишен внос изтича, и преди която трябва да го платите отново, за да запазите пълните си права за вземане на решения като Кооператор. При вашата регистрация, тази дата е зададена на време в миналото, което означава, че трябва да го платите сега. Приканваме ви да посетите възможно най-скоро този URL: ${url_pay_yearly_contrib}, за да платите вашия първи годишен внос и по този начин да участвате в операциите на нашия Кооператив. Ще се радвате на пълните си права за вземане на решения като Кооператор само след като платите годишния си внос (и закупите поне една акция).
bs: Datum kada vaša trenutna godišnja članarina ističe, i prije kojeg morate ponovo da je platite da zadržite svoja puna prava odlučivanja kao saradnik. Upon vašoj registraciji, ovaj datum je postavljen na vreme u prošlosti, što znači da trebate to platiti sada. Pozivamo vas da proceed što je prije moguće na ovu URL adresu: ${url_pay_yearly_contrib} da platite vaš prvi godišnji doprinos, i time učestvujete u operacijama naše Kooperative. Uživat ćete u punim pravima odlučivanja kao saradnik tek nakon što ste platili vašu godišnju članarinu (i kupili najmanje jednu akciju).
cs: Datum, kdy vyprší váš aktuální roční příspěvek, a před kterým ho musíte znovu zaplatit, abyste si udrželi plná rozhodovací práva jako kooperator. Po vaší registraci je toto datum nastavena na dobu v minulosti, což znamená, že byste měli nyní zaplatit. Zveme vás, abyste co nejdříve navštívili tuto URL: ${url_pay_yearly_contrib} pro zaplacení vašeho prvního ročního příspěvku a tím se zapojili do operací našeho družstva. Plných rozhodovacích práv se jako kooperator dočkáte pouze poté, co zaplatíte svůj roční příspěvek (a zakoupíte alespoň jednu akcii).
da: Dato, hvor dit nuværende årlige bidrag udløber, og før hvilken du skal betale det igen for at bevare dine fulde beslutningsretter som samarbejdspartner. Ved din registrering er denne dato sat til et tidspunkt i fortiden, hvilket betyder, at du skal betale det nu. Vi inviterer dig til at gå videre så hurtigt som muligt til denne URL: ${url_pay_yearly_contrib} for at betale dit første årlige bidrag og dermed deltage i driften af vores kooperativ. Du vil først have fulde beslutningsretter som samarbejdspartner, efter at have betalt dit årlige bidrag (og købt mindst én aktie).
de: Datum, an dem Ihr aktueller jährlicher Beitrag abläuft und bevor Sie ihn erneut zahlen müssen, um Ihre vollen Entscheidungsrechte als Genossenschaftler zu behalten. Bei Ihrer Registrierung ist dieses Datum auf einen Zeitpunkt in der Vergangenheit eingestellt, was bedeutet, dass Sie ihn jetzt zahlen sollten. Wir laden Sie ein, so schnell wie möglich zu dieser URL zu gehen: ${url_pay_yearly_contrib}, um Ihren ersten jährlichen Beitrag zu zahlen und so an den Aktivitäten unserer Genossenschaft teilzunehmen. Sie werden Ihre vollen Entscheidungsrechte als Genossenschaftler erst genießen, nachdem Sie Ihren jährlichen Beitrag (und mindestens einen Anteil gekauft) haben.
el: Ημερομηνία λήξης της τρέχουσας ετήσιας συνεισφοράς σας, και πριν την οποία πρέπει να την πληρώσετε ξανά για να διατηρήσετε πλήρως τα δικαιώματά σας λήψης αποφάσεων ως Συνεργάτης. Κατά την εγγραφή σας, αυτή η ημερομηνία ορίζεται σε μια στιγμή στο παρελθόν, που σημαίνει ότι πρέπει να την πληρώσετε τώρα. Σας προσκαλούμε να προχωρήσετε το συντομότερο δυνατόν σε αυτό το URL: ${url_pay_yearly_contrib} για να πληρώσετε την πρώτη ετήσια συνεισφορά σας και να συμμετάσχετε έτσι στις δραστηριότητες της Συνεταιριστικής Εταιρείας μας. Θα απολαύσετε πλήρως τα δικαιώματά σας λήψης αποφάσεων ως Συνεργάτης μόνο μετά την πληρωμή της ετήσιας συνεισφοράς σας (και την αγορά τουλάχιστον ενός μεριδίου).
es: Fecha en la que expira tu contribución anual actual, y antes de la cual debes volver a pagarla para mantener tus plenos derechos de decisión como Cooperador. Durante tu registro, esta fecha se establece en un momento en el pasado, lo que significa que debes pagarlo ahora. Te invitamos a proceder tan pronto como sea posible a esta URL: ${url_pay_yearly_contrib} para pagar tu primera contribución anual, y participar así en las operaciones de nuestra Cooperativa. Disfrutarás de todos tus derechos de decisión como Cooperador solo después de haber pagado tu contribución anual (y haber comprado al menos una acción).
et: Kuupäev, mil teie praegune aastane panus aegub, ja enne mida peate selle taas maksma, et säilitada oma täieõiguslikud otsustusõigused koostööliikmena. Teie registreerimisel on see kuupäev seatud minevikku, mis tähendab, et peaksite selle nüüd maksma. Kutsume teid üles seda URL-i külastama nii kiiresti kui võimalik: ${url_pay_yearly_contrib}, et maksta oma esimene aastane panus ja seeläbi osaleda meie kooperatiivi tegevuses. Te nautite oma täieõiguslikke otsustusõigusi koostööliikmena alles pärast oma aastase panuse maksmist (ja vähemalt ühe aktsia ostmist).
fi: Päivämäärä, jolloin nykyinen vuotuinen kontribuutionne päättyy, ja ennen tätä päivämäärää on maksettava se uudelleen säilyttääksesi täydet päätöksentekovaltaisi osuuskuntana. Rekisteröitymisesi yhteydessä tämä päivämäärä on asetettu menneisyyteen, mikä tarkoittaa, että sinun tulisi maksaa se nyt. Kutsumme sinut edistämään mahdollisimman pian tälle URL-osoitteelle: ${url_pay_yearly_contrib} maksamaan ensimmäinen vuotuinen kontribuutionne ja näin ollen osallistumaan osuuskuntamme toimintaan. Saat täyden päätöksentekovaltaisi osuuskunta jäsenenä vain sen jälkeen, kun olet maksanut vuotuisen kontribuution (ja ostanut vähintään yhden osakkeen).
fr: Date à laquelle votre cotisation annuelle actuelle expire et avant laquelle vous devez la payer à nouveau pour conserver tous vos droits de décision en tant que Coopérateur. Lors de votre inscription, cette date est fixée à une date dans le passé, ce qui signifie que vous devez la payer maintenant. Nous vous invitons à vous rendre dès que possible à cette URL : ${url_pay_yearly_contrib} pour payer votre première cotisation annuelle et participer ainsi au fonctionnement de notre Coopérative. Vous ne jouirez de vos pleins droits de décision en tant que Coopérateur qu'après avoir payé votre cotisation annuelle (et acheté au moins une part sociale).
ga: Dáta ar a bhfógrar do thíolactha bhliantúil reatha, agus sula gcaithfidh tú í a íoc arís chun do cheartanna cinneoireachta a choinneáil mar Chocomhar. Ar do chlárú, tá an dáta seo socraithe i dtimpeallacht saothair atá thart ar an am, rud a chiallaíonn go gcaithfidh tú í a íoc anois. Tugaimid cuireadh duit dul ar aghaidh a chomhfhreagras dá réir chuig an URL seo: ${url_pay_yearly_contrib} chun do thiolactha bhliantúil chéad a íoc, agus mar sin páirt a ghlacadh i ngníomhartha ár gComhoibriú. Bainfidh tú sult as do cheartanna cinneoireachta a choinneáil mar Chocomhar amháin tar éis duit a bheith tar éis do thiolactha bhliantúil íoc (agus scaireanna a cheannach ar a laghad).
hr: Datum kada vaša trenutna godišnja kontribucija ističe, i prije kojeg je morate ponovo platiti kako biste zadržali svoja puna prava odlučivanja kao suradnik. Pri vašoj registraciji, ovaj datum je postavljen na vrijeme u prošlosti, što znači da ga trebate platiti sada. Pozivamo vas da što je prije moguće pređete na ovu URL adresu: ${url_pay_yearly_contrib} kako biste platili svoju prvu godišnju kontribuciju i tako sudjelovali u radu naše zadruge. Puni ste prava odlučivanja kao suradnik tek nakon što platite svoju godišnju kontribuciju (i kupite najmanje jednu dionicu).
hu: Az a dátum, amikor az Ön aktuális éves járulékának érvényessége lejár, és amely előtt ismét ki kell fizetnie, hogy megőrizhesse a teljes döntési jogait Kooperátorként. Regisztrációkor ez a dátum a múltban van beállítva, ami azt jelenti, hogy ezt most ki kell fizetnie. Kérjük, mielőbb látogasson el erre az URL-re: ${url_pay_yearly_contrib}, hogy kifizethesse első éves járulékát, és így részt vehessen a Kooperatívánk működésében. Csak azután élvezheti a teljes döntési jogait Kooperátorként, hogy kifizette éves járulékát (és megvásárolt legalább egy részvényt).
is: Dagsetning þar sem árlegt framlag þitt rennur út, og áður en þú þarft að borga aftur til að halda fullum ákvörðunarrétt þínum sem samstarfsmaður. Við skráningu þinni er þessi dagsetning sett í fortíðina, sem þýðir að þú ættir að borga það núna. Við hvetjum þig til að fara eins fljótt og auðið er á þessa URL: ${url_pay_yearly_contrib} til að borga þitt fyrsta árlega framlag, og taka þannig þátt í rekstri Samvinnunnar okkar. Þú munir njóta fullra ákvörðunarréttar sem samstarfsmaður aðeins eftir að hafa greitt áralegt framlag þitt (og keypt að minnsta kosti eitt hlutabréf).
it: Data in cui scade il suo attuale contributo annuale e prima della quale dovrà pagarlo nuovamente per mantenere i suoi pieni diritti decisionali come Cooperatore. Al momento dell'iscrizione, questa data viene fissata in un momento passato, il che significa che deve pagarla ora. La invitiamo a recarsi il prima possibile a questo URL: ${url_pay_yearly_contrib} per versare il suo primo contributo annuale e partecipare così alle operazioni della nostra Cooperativa. Potrà godere di tutti i diritti decisionali come Cooperatore solo dopo aver versato il suo contributo annuale (e aver acquistato almeno un'azione).
lt: data, kada baigiasi jūsų dabartinė metinė įmoka, ir iki kurios turite ją sumokėti, kad išlaikytumėte savo sprendimų teises kaip bendradarbis. Jūsų registracijos metu šios datos nustatymas yra praeityje, tai reiškia, kad turėtumėte ją sumokėti dabar. Kviečiame jus pradėti kuo greičiau šiuo URL: ${url_pay_yearly_contrib} sumokėti savo pirmąją metinę įmoką ir taip prisidėti prie mūsų kooperatyvo veiklos. Jūs turėsite visas sprendimų teises kaip bendradarbis tik po to, kai sumokėsite savo metinę įmoką (ir įsigysite bent vieną akciją).
lv: Datums, kad beidzas jūsu pašreizējā ikgadējā iemaksa, un pirms kura jums ir jāpārskaita tā atkārtoti, lai saglabātu pilnīgas lēmumu pieņemšanas tiesības kā sadarbojoties. Reģistrējoties, šis datums ir noteikts laikā pagātnē, kas nozīmē, ka jums tas jāmaksā tagad. Mēs aicinām jūs steidzami apmeklēt šo URL: ${url_pay_yearly_contrib}, lai samaksātu savu pirmo ikgadējo iemaksu un tādējādi piedalītos mūsu kooperatīva darbībā. Jūs gūsiet pilnīgas lēmumu pieņemšanas tiesības kā sadarbojoties tikai pēc tam, kad esat samaksājis savu ikgadējo iemaksu (un iegādājies vismaz vienu akciju).
mt: Data fejn il-kontribuzzjoni annwali attwali tiegħek tkun fi tmiemha, u qabel din id-data trid tħallasha mill-ġdid biex iżżomm d-drittijiet kollha ta' teħid deċiżjonijiet tiegħek bħala Kooperatur. Wara r-reġistrazzjoni tiegħek, din id-data tiġi stabbilita fil-passat, li jfisser li trid tħallasha issa. Nistednuk tbiegħ il-pront f'dan l-URL: ${url_pay_yearly_contrib} biex tħallas il-ħlas annwali tiegħek, u b'hekk tattendi għall-operazzjonijiet tal-Koopazzjoni tagħna. Int se tgawdi d-drittijiet tiegħek bħala Kooperatur biss wara li tkun ħallast il-kontribuzzjoni annwali tiegħek (u akkwistat lejn anqas share waħda).
nl: Datum waarop je huidige jaarlijkse bijdrage vervalt en waarop je deze opnieuw moet betalen om je volledige beslissingsrecht als Coöperator te behouden. Bij uw registratie is deze datum vastgesteld op een tijdstip in het verleden, wat betekent dat u deze nu moet betalen. We nodigen u uit om zo snel mogelijk naar deze URL te gaan: ${url_pay_yearly_contrib} om uw eerste jaarlijkse contributie te betalen en daarmee deel te nemen aan de activiteiten van onze Coöperatie. Pas na betaling van je jaarlijkse bijdrage (en aankoop van ten minste één aandeel) geniet je van je volledige beslissingsrecht als Coöperator.
no: Datoen for når ditt nåværende årlige bidrag utløper, og før hvilken du må betale det igjen for å beholde dine fulle beslutningsrettigheter som samarbeidspartner. Ved registreringen din settes denne datoen til et tidspunkt i fortiden, noe som betyr at du bør betale det nå. Vi inviterer deg til å gå videre så snart som mulig til denne URL: ${url_pay_yearly_contrib} for å betale ditt første årlige bidrag, og delta dermed i driften av vårt kooperativ. Du vil nyte dine fulle beslutningsrettigheter som samarbeidspartner først etter å ha betalt ditt årlige bidrag (og kjøpt minst én aksje).
pt: Data de expiração da sua contribuição anual atual, e antes da qual você deve pagá-la novamente para manter seus plenos direitos de tomada de decisão como Cooperador. Após seu registro, esta data é definida em um momento no passado, o que significa que você deve pagá-la agora. Convidamos você a proceder o mais rápido possível para este URL: ${url_pay_yearly_contrib} para pagar sua primeira contribuição anual e participar assim das operações da nossa Cooperativa. Você desfrutará de seus plenos direitos de tomada de decisão como Cooperador somente após ter pago sua contribuição anual (e adquirido pelo menos uma cota).
sk: Dátum, do ktorého je platný váš aktuálny ročný príspevok a pred ktorým ho musíte opätovne zaplatiť, aby ste si zachovali plné rozhodovacie práva ako spolupracovník. Pri registrácii je tento dátum nastavený do minulosti, čo znamená, že by ste ho mali zaplatiť teraz. Odporúčame, aby ste čo najskôr navštívili túto adresu: ${url_pay_yearly_contrib} a zaplatili svoj prvý ročný príspevok – tým podporíte činnosť nášho družstva. Plné rozhodovacie práva získate až po zaplatení ročného príspevku (a po zakúpení aspoň jedného podielu).
sl: Datum isteka trenutne letne članarine, pred katerim morate ponovno plačati, da ohranite polne pravice odločanja kot sodelavec. Ob vaši registraciji je ta datum nastavljen na čas v preteklosti, kar pomeni, da ga morate plačati zdaj. Vabimo vas, da čim prej obiščete to URL: ${url_pay_yearly_contrib}, da plačate svojo prvo letno članarino in tako sodelujete v dejavnostih našega Cooperativa. Polne pravice odločanja kot sodelavec boste imeli šele po plačilu svoje letne članarine (in nakupu vsaj ene delnice).
sq: Data kur i skadon kontribucioni juaj vjetor aktual, dhe përpara së cilës duhet ta paguani atë përsëri për të mbajtur të gjitha të drejtat tuaja për të vendosur si një Bashkëpunëtor. Pas regjistrimit tuaj, kjo datë është e vendosur në një kohë në të kaluarën, që do të thotë se duhet ta paguani tani. Ju ftojmë të vazhdoni sa më shpejt të jetë e mundur në këtë URL: ${url_pay_yearly_contrib} për të paguar kontributin tuaj të parë vjetor,dhe duke marrë kështu pjesë në operacionet e Kooperativës sonë. Do të shijoni të gjitha të drejtat tuaja për të vendosur si një Bashkëpunëtor vetëm pasi të keni paguar kontributin tuaj vjetor (dhe të blini të paktën një aksion).
sv: Datumet då din nuvarande årliga avgift löper ut, och innan vilket du måste betala den igen för att behålla dina fulla beslutsrättigheter som Kooperatör. Vid din registrering sätts detta datum till en tid i det förflutna, vilket innebär att du bör betala det nu. Vi uppmanar dig att snarast möjligt gå till denna URL: ${url_pay_yearly_contrib} för att betala din första årliga avgift, och därmed delta i verksamheten för vårt Kooperativ. Du kommer att åtnjuta dina fulla beslutsrättigheter som Kooperatör först efter att ha betalat din årliga avgift (och köpt minst en aktie).
tr: Mevcut yıllık katkınızın süresinin dolacağı tarih ve bu tarihten önce tam karar alma haklarınızı korumak için yeniden ödemeniz gereken tarih. Kaydolduğunuzda, bu tarih geçmişte bir zamana ayarlanmıştır, bu da şimdi ödemeniz gerektiği anlamına gelir. İlk yıllık katkınızı ödemek için mümkün olan en kısa sürede bu URL'ye gitmenizi öneriyoruz: ${url_pay_yearly_contrib} ve böylece Kooperatifimizin faaliyetlerine katılabilirsiniz. Yıllık katkınızı (ve en az bir hissenizi) ödedikten sonra, bir İşbirlikçi olarak tam karar alma haklarınızı elde edeceksiniz.
uk: Дата, коли закінчується термін дії вашого поточного річного внеску, до якої ви повинні сплатити його знову, щоб зберегти свої повні права на ухвалення рішень як Кооператор. Після вашої реєстрації ця дата встановлюється на момент в минулому, що означає, що ви повинні сплатити його зараз. Ми запрошуємо вас якнайшвидше перейти за цим URL: ${url_pay_yearly_contrib}, щоб сплатити свій перший річний внесок і тим самим взяти участь в операціях нашого Кооперативу. Ви будете користуватися своїми повними правами на ухвалення рішень як Кооператор тільки після того, як ви сплатите свій річний внесок (і придбаєте принаймні одну акцію).

source: date_end_validity_yearly_contribution_required
sk: Dátum vypršania platnosti ročného príspevku je povinný.

# iban_label
source: International Bank Account Number (IBAN) of your bank account
be: Міжнародны нумар банкаўскага рахунка (IBAN) вашага банкаўскага рахунка
bg: Международен номер на банкова сметка (IBAN) на вашата банкова сметка
bs: Međunarodni broj bankovnog računa (IBAN) vašeg bankovnog računa
cs: Mezinárodní číslo bankovního účtu (IBAN) vašeho bankovního účtu
da: Internationalt bankkontonummer (IBAN) for din bankkonto
de: Internationale Kontonummer (IBAN) Ihres Bankkontos
el: Διεθνής Αριθμός Τραπεζικού Λογαριασμού (IBAN) του τραπεζικού λογαριασμού σας
es: Número Internacional de Cuenta Bancaria (IBAN) de tu cuenta bancaria
et: Teie pangaarve rahvusvaheline konto number (IBAN)
fi: Pankkitilisi kansainvälinen tilinumero (IBAN)
fr: Numéro international de compte bancaire (IBAN) de votre compte bancaire
ga: Uimhir Chomhoiriúnachta Baincéireachta Idirnáisiúnta (IBAN) do chuntais bainc
hr: Međunarodni broj bankovnog računa (IBAN) vašeg bankovnog računa
hu: A bankszámlájának Nemzetközi Bankszámlaszáma (IBAN)
is: Alþjóðlegt bankareikningsnúmer (IBAN) fyrir bankareikninginn þinn
it: Numero internazionale di conto bancario (IBAN) del vostro conto bancario
lt: Jūsų banko sąskaitos tarptautinis numeris (IBAN)
lv: Starptautiskais bankas konta numurs (IBAN) jūsu bankas kontam
mt: Numru ta' Kont Bankarju Internazzjonali (IBAN) ta' kont bankarju tiegħek
nl: Internationaal bankrekeningnummer (IBAN) van je bankrekening
no: Internasjonalt bankkontonummer (IBAN) for din bankkonto
pt: Número Internacional de Conta Bancária (IBAN) da sua conta bancária
sk: Medzinárodné číslo bankového účtu (IBAN) vášho bankového účtu
sl: Mednarodna številka bančnega računa (IBAN) vašega bančnega računa
sq: Numri Ndërkombëtar i Llogarisë Bankare (IBAN) të llogarisë suaj bankare
sv: Internationellt Bankkontonummer (IBAN) för ditt bankkonto
tr: Banka hesabınızın Uluslararası Banka Hesap Numarası (IBAN)
uk: Міжнародний номер банківського рахунку (IBAN) вашого банківського рахунку
