Repository: michaellaunay/alirpunkto
Catalog: alirpunkto/locale/*/LC_MESSAGES/alirpunkto.po
Languages: be, bg, bs, cs, da, de, el, eo, es, et, fi, fr, ga, hr, hu, is, it, lt, lv, mt, nl, no, pt, sk, sl, sq, sv, tr, uk

# cosmopolitical_cooperative_description
source: <div> <h2><b>Thank you for your interest in the activities of ${domain_name}! Here is the right place for you to register </b></h2> <p>The CosmoPolitical Cooperative supports individuals and transforms the existing economic, social and political system towards a radically just, sustainable, democratic and happy society, the <a href="https://www.cosmopolitical.coop/SocietyAgreement">Society of Agreement</a>.</p> <p>Below you will find the start of the registration process to join us. We propose two levels of participation, with increasing obligations and rights:</p> <ul> <li>as an <b>Ordinary Member of our Community</b>, with a simple registration process, no financial commitments, but no voting rights; or </li> <li>as a <b>Cooperator</b>, a full member of our Cooperative, with a registration process ensuring that a given person can register once only (to heed the democratic principle "one person = one vote") and that only citizens of the European Union having reached their majority age are Cooperators, with the commitment to purchase at least one share and to pay a yearly contribution, and full voting rights. The European Union is the geographic scope of our work (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">see why</a>)</li> </ul> <p>The registration process includes the following steps:</p> <ol> <li>we verify that the e-mail address was provided by you, a human (and not by a robot);</li> <li>we ask you for your pseudonym, password and preferred language(s) for interaction with you;</li> <li>in the case when you registered as an Ordinary Member of the Community, you have finished and enter our Community. In the case when you registered as a Cooperator, the process continues so that we can verify that you comply with the conditions set above to be a Cooperator.</li> </ol> <p>This verification is done as follows:</p> <ol> <li>we ask you for your <b>identity details</b>: your given name(s) and family name(s), your date of birth;</li> <li>we ask a few existing members of the Cooperative (your Verifiers) to verify that the information on your official identiy document matches the one you provided in the previous step, on the basis of a direct exchange of e-mails or of a videoconference meeting with you;</li> <li>once they have confirmed this match, you will be welcomed as a Cooperator, with full rights - once you have purchased at least <a href="https://www.cosmopolitical.coop/share">one share</a> and paid your <a href="https://www.cosmopolitical.coop/yearcontrib">yearly contribution to our operations</a>.</li> </ol> <p>Please start your registration now! We look forward to welcoming you in our activities.</p> </div>
be: <div> <h2><b>Дзякуем за ваш інтарэс да дзейнасці ${domain_name}! Вось правільнае месца для вас для рэгістрацыі </b></h2> <p>КосмоПалітычная Каперацыя падтрымлівае асоб і пераўтворыць існуючую эканамічную, сацыяльную і палітычную сістэму ў радыкальна справядлівае, устойлівае, дэмакратычнае і шчаслівае грамадства, <a href="https://www.cosmopolitical.coop/SocietyAgreement">Грамадства Сагласця</a>.</p> <p>Ніжэй вы знойдзеце пачатак працэсу рэгістрацыі, каб далучыцца да нас. Мы прапануем два ўзроўні ўдзелу, з павышэннем абавязкаў і правоў:</p> <ul> <li>як <b>Адаткальны Член нашай Супольнасці</b>, з простым працэсам рэгістрацыі, без фінансавых абавязкаў, але без выбарчых правоў; або </li> <li>як <b>Супрацоўнік</b>, поўны член нашай Каперацыі, з працэсам рэгістрацыі, які забяспечвае, што пэўная асоба можа зарэгістравацца толькі адзін раз (каб выконваць дэмакратычны прынцып "адзін чалавек = адзін голас") і што толькі грамадзяне Еўрапейскага Саюза, якія дасягнулі свайго паўналецця, з'яўляюцца Супрацоўнікамі, з абавязацельствам набыць як мінімум адну долю і плаціць штогадовы ўнёсак, і паўнамоцнымі правамі голасу. Еўрапейскі Саюз з'яўляецца геаграфічнай сферай нашай працы (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">гледзіце, чаму</a>)</li> </ul> <p>Працэс рэгістрацыі ўключае наступныя крокі:</p> <ol> <li>мы правяраем, што электронная пошта была прадстаўлена вам, чалавеку (а не робату);</li> <li>мы запытваем ваш псеўданім, пароль і пераважныя мовы для ўзаемадзеяння з вамі;</li> <li>у выпадку, калі вы зарэгістраваліся як Адаткальны Член Супольнасці, вы скончылі і ўваходзіце ў нашу Супольнасць. У выпадку, калі вы зарэгістраваліся як Супрацоўнік, працэс працягваецца, каб мы маглі праверыць, што вы адпавядаеце вышэйнавыдзеным умовам, каб стаць Супрацоўнікам.</li> </ol> <p>Гэтая праверка праводзіцца наступным чынам:</p> <ol> <li>мы запытваем у вас <b>датацыі вашай асобы</b>: вашыя імя(я) і фамілія(і), ваша дата нараджэння;</li> <li>мы просім некалькі існуючых членаў Каперацыі (вашых Праверак) пацвердзіць, што інфармацыя на вашым афіцыйным дакуменце асобы супадае з той, якую вы прадставілі на папярэднім этапе, на аснове прамога абмену электроннымі лістамі або відэаканферэнцыі з вамі;</li> <li>як толькі яны пацвердзяць гэтае супадзенне, вы будзеце прыняты ў якасці Супрацоўніка, з паўнымі правамі - пасля таго, як вы набываеце як мінімум <a href="https://www.cosmopolitical.coop/share">адну долю</a> і заплаціце ваш <a href="https://www.cosmopolitical.coop/yearcontrib">штогадовы ўнёсак у нашу дзейнасць</a>.</li> </ol> <p>Калі ласка, пачніце вашу рэгістрацыю цяпер! Мы з нецярплівасцю чакаем вас у нашай дзейнасці.</p> </div>
bg: <div> <h2><b>Благодарим ви за интереса към дейността на ${domain_name}! Тук е правилното място да се регистрирате </b></h2> <p>КосмоПолитическата Кооперация подкрепя индивидите и трансформира съществуващата икономическа, социална и политическа система към радикално справедливо, устойчиво, демократично и щастливо общество, <a href="https://www.cosmopolitical.coop/SocietyAgreement">Общество на Съгласие</a>.</p> <p>По-долу ще намерите началото на процеса на регистрация, за да се присъедините. Предлагаме два нива на участие, с увеличаващи се задължения и права:</p> <ul> <li>като <b>Обычен член на нашата общност</b>, с прост процес на регистрация, без финансови ангажименти, но без право на глас; или </li> <li>като <b>Кооператор</b>, пълен член на нашата Кооперация, с процес на регистрация, който осигурява, че дадено лице може да се регистрира само веднъж (за да се спази демократичният принцип "един човек = един глас") и че само граждани на Европейския съюз, достигнали до пълнолетие, са Кооператори, с ангажимент да закупят поне една дялово участие и да платят годишен принос, и с пълни права за гласуване. Европейският съюз е географският обхват на нашата работа (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">вижте защо</a>)</li> </ul> <p>Процесът на регистрация включва следните стъпки:</p> <ol> <li>проверяваме, че имейл адресът е предоставен от вас, човек (а не от робот);</li> <li>искаме от вас вашия псевдоним, парола и предпочитани език(ове) за взаимодействие с вас;</li> <li>в случай, че се регистрирате като Обычен член на Общността, ще завършите и ще влезете в нашата Общност. В случай, че се регистрирате като Кооператор, процесът продължава, за да можем да проверим, че спазвате условията, зададени по-горе, за да бъдете Кооператор.</li> </ol> <p>Тази проверка се извършва по следния начин:</p> <ol> <li>искаме от вас <b>данни за самоличност</b>: ваши имена и фамилия, дата на раждане;</li> <li>искаме от няколко съществуващи членове на Кооперацията (вашите Проверяващи) да проверят, че информацията на вашия официален документ за самоличност съответства на предоставената от вас в предишната стъпка, на база на директен обмен на имейли или видеоконференция с вас;</li> <li>след като те потвърдят съвпадението, ще ви посрещнем като Кооператор, с пълни права - след като закупите поне <a href="https://www.cosmopolitical.coop/share">едно дялово участие</a> и платите вашия <a href="https://www.cosmopolitical.coop/yearcontrib">годишен внос за нашите операции</a>.</li> </ol> <p>Моля, започнете регистрацията си сега! Очакваме с нетърпение да ви приветстваме в нашата дейност.</p> </div>
bs: <div> <h2><b>Hvala vam na vašem interesu za aktivnosti ${domain_name}! Ovo je pravo mesto za registraciju </b></h2> <p>CosmoPolitical Cooperative podržava pojedince i transformiše postojeći ekonomski, socijalni i politički sistem prema radikalno pravednom, održivom, demokratskom i srećnom društvu, <a href="https://www.cosmopolitical.coop/SocietyAgreement">Društvu dogovora</a>.</p> <p>U nastavku ćete pronaći početak procesa registracije da nam se pridružite. Predlažemo dva nivoa učešća, s rastućim obavezama i pravima:</p> <ul> <li>kao <b>Obični član naše zajednice</b>, sa jednostavnim procesom registracije, bez finansijskih obaveza, ali bez prava glasa; ili </li> <li>kao <b>Kooperant</b>, punopravni član naše Kooperative, sa procesom registracije koji osigurava da se određena osoba može registrovati samo jednom (da bi se pridržavali demokratskog principa "jedna osoba = jedan glas") i da su samo građani Evropske unije koji su dostigli punoljetstvo Kooperanti, uz obavezu kupovine najmanje jedne akcije i plaćanja godišnje članarine, sa punim pravima glasa. Evropska unija je geografski opseg našeg rada (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">vidi zašto</a>)</li> </ul> <p>Proces registracije uključuje sledeće korake:</p> <ol> <li>verifikujemo da je e-mail adresu dostavila osoba, a ne robot;</li> <li>tražimo od vas vaš pseudonim, lozinku i preferirani jezik(e) za interakciju s vama;</li> <li>u slučaju kada se registrujete kao Obični član zajednice, završili ste i ulazite u našu zajednicu. U slučaju kada se registrujete kao Kooperant, proces nastavlja kako bismo mogli verifikovati da ispunjavate gore navedene uslove da biste bili Kooperant.</li> </ol> <p>Ova verifikacija se vrši na sledeći način:</p> <ol> <li>tražimo od vas <b>identitetne podatke</b>: vaše ime(a) i prezime(a), datum rođenja;</li> <li>tražimo od nekih postojećih članova Kooperative (vaših Verifikatora) da potvrde da informacije na vašem zvaničnom identifikacionom dokumentu odgovaraju onima koje ste naveli u prethodnom koraku, na osnovu direktne razmene e-mailova ili videokonferencijskog sastanka s vama;</li> <li>kada potvrde ovu saglasnost, bićete dočekani kao Kooperant, sa punim pravima - nakon što ste kupili najmanje <a href="https://www.cosmopolitical.coop/share">jednu akciju</a> i platili vašu <a href="https://www.cosmopolitical.coop/yearcontrib">godišnju članarinu za naše operacije</a>.</li> </ol> <p>Molimo vas da započnete svoju registraciju odmah! Radujemo se dolasku u naše aktivnosti.</p> </div>
cs: <div> <h2><b>Děkujeme za váš zájem o aktivity ${domain_name}! Zde je správné místo pro vaši registraci </b></h2> <p>Kooperativa CosmoPolitical podporuje jednotlivce a transformuje stávající ekonomický, sociální a politický systém směrem k radikálně spravedlivé, udržitelné, demokratické a šťastné společnosti, <a href="https://www.cosmopolitical.coop/SocietyAgreement">Společnost dohody</a>.</p> <p>Níže naleznete začátek registračního procesu, abyste se k nám připojili. Navrhujeme dvě úrovně účasti, s rostoucími povinnostmi a právy:</p> <ul> <li>jako <b>řádný člen naší komunity</b>, s jednoduchým registračním procesem, bez finančních závazků, ale bez volebních práv; nebo </li> <li>jako <b>Kooperator</b>, úplný člen naší kooperativy, s registračním procesem, který zajišťuje, že daná osoba se registruje pouze jednou (na základě demokratického principu "jedna osoba = jeden hlas") a že pouze občané Evropské unie, kteří dosáhli věku zletilosti, jsou Kooperátory, s povinností zakoupit alespoň jednu akcii a platit roční příspěvek a plnými volebními právy. Evropská unie je geografickým rámcem naší práce (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">viz proč</a>)</li> </ul> <p>Registrační proces zahrnuje následující kroky:</p> <ol> <li>ověříme, že e-mailovou adresu poskytl člověk, a nikoli robot;</li> <li>požádáme vás o váš pseudonym, heslo a preferovaný jazyk(y) pro interakci s vámi;</li> <li>v případě, že jste se registrovali jako řádný člen komunity, jste hotovi a vstupujete do naší komunity. V případě, že jste se registrovali jako Kooperator, proces pokračuje, abychom mohli ověřit, že splňujete výše uvedené podmínky být Kooperatorem.</li> </ol> <p>Toto ověření probíhá následujícím způsobem:</p> <ol> <li>požádáme vás o vaše <b>identifikační údaje</b>: vaše jméno(a) a příjmení(a), vaše datum narození;</li> <li>požádáme několik stávajících členů kooperativy (vaše ověřovatele), aby ověřili, že informace na vašem oficiálním identifikačním dokladu odpovídají těm, které jste uvedli v předchozím kroku, na základě přímé výměny e-mailů nebo videokonferenčního setkání s vámi;</li> <li>jakmile potvrdí tuto shodu, budete vítáni jako Kooperator, s plnými právy - jakmile zakoupíte alespoň <a href="https://www.cosmopolitical.coop/share">jednu akcii</a> a zaplatíte svůj <a href="https://www.cosmopolitical.coop/yearcontrib">roční příspěvek na naše operace</a>.</li> </ol> <p>Prosím, začněte svou registraci nyní! Těšíme se na vaši účast v našich aktivitách.</p> </div>
da: <div> <h2><b>Tak for din interesse i aktiviteterne hos ${domain_name}! Her er det rigtige sted for dig at registrere dig </b></h2> <p>Den CosmoPolitiske Kooperative støtter individer og transformerer det eksisterende økonomiske, sociale og politiske system mod et radikalt retfærdigt, bæredygtigt, demokratisk og lykkeligt samfund, <a href="https://www.cosmopolitical.coop/SocietyAgreement">Samskabet</a>.</p> <p>Nedenfor finder du starten på registreringsprocessen for at deltage i vores fællesskab. Vi foreslår to niveauer af deltagelse, med stigende forpligtelser og rettigheder:</p> <ul> <li>som en <b>Ordinary Member of our Community</b>, med en simpel registreringsproces, ingen økonomiske forpligtelser, men uden stemmerettigheder; eller </li> <li>som en <b>Cooperator</b>, et fuldgyldigt medlem af vores kooperative, med en registreringsproces der sikrer, at en given person kun kan registrere sig én gang (for at følge det demokratiske princip "én person = én stemme") og at kun borgere i den Europæiske Union der har nået deres myndighedsalder er Cooperators, med forpligtelsen til at købe mindst én andel og betale et årligt bidrag, og fulde stemmerettigheder. Den Europæiske Union er det geografiske område for vores arbejde (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">se hvorfor</a>)</li> </ul> <p>Registreringsprocessen omfatter følgende trin:</p> <ol> <li>vi verificerer, at e-mailadressen blev givet af dig, et menneske (og ikke en robot);</li> <li>vi beder dig om dit pseudonym, adgangskode og foretrukket sprog(s) for interaktion med dig;</li> <li>i tilfælde af at du registrerede dig som et Ordinary Member of the Community, har du færdiggjort og er indtrådt i vores fællesskab. I tilfælde af at du registrerede dig som en Cooperator, fortsætter processen så vi kan verificere, at du overholder de betingelser, der er fastsat ovenfor for at være en Cooperator.</li> </ol> <p>Denne verifikation udføres som følger:</p> <ol> <li>vi beder dig om dine <b>identitetsoplysninger</b>: dit/dine fornavn(e) og efternavn(e), din fødselsdato;</li> <li>vi beder et par eksisterende medlemmer af kooperativet (dine verificerende) om at kontrollere, at oplysningerne på dit officielle identitetsdokument matcher dem, du gav i det forrige trin, baseret på en direkte udveksling af e-mails eller et videokonferencemøde med dig;</li> <li>når de har bekræftet denne overensstemmelse, vil du blive budt velkommen som en Cooperator, med fulde rettigheder - når du har købt mindst <a href="https://www.cosmopolitical.coop/share">én andel</a> og betalt dit <a href="https://www.cosmopolitical.coop/yearcontrib">årlige bidrag til vores operationer</a>.</li> </ol> <p>Begynd venligst din registrering nu! Vi ser frem til at byde dig velkommen i vores aktiviteter.</p> </div>
de: <div> <h2><b>Vielen Dank für Ihr Interesse an den Aktivitäten von ${domain_name}! Hier ist der richtige Ort für Ihre Registrierung </b></h2> <p>Die CosmoPolitische Genossenschaft unterstützt Einzelpersonen und transformiert das bestehende wirtschaftliche, soziale und politische System hin zu einer tiefgreifend gerechten, nachhaltigen, demokratischen und glücklichen Gesellschaft, der <a href="https://www.cosmopolitical.coop/SocietyAgreement">Gesellschaft der Vereinbarung</a>.</p> <p>Im Folgenden finden Sie den Beginn des Registrierungsprozesses, um uns beizutreten. Wir schlagen zwei Teilnahmeebenen vor, mit steigenden Verpflichtungen und Rechten:</p> <ul> <li>als <b>ordentliches Mitglied unserer Gemeinschaft</b>, mit einem einfachen Registrierungsprozess, ohne finanzielle Verpflichtungen, aber ohne Stimmrecht; oder </li> <li>als <b>Genossenschaftler</b>, ein vollwertiges Mitglied unserer Genossenschaft, mit einem Registrierungsprozess, der sicherstellt, dass eine bestimmte Person sich nur einmal registrieren kann (um das demokratische Prinzip "eine Person = eine Stimme" zu beachten) und dass nur EU-Bürger, die das Volljährigkeitsalter erreicht haben, Genossenschaftler sind, mit der Verpflichtung, mindestens eine Aktie zu kaufen und einen jährlichen Beitrag zu zahlen, sowie vollem Stimmrecht. Die Europäische Union ist der geografische Rahmen unserer Arbeit (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">sehen Sie warum</a>)</li> </ul> <p>Der Registrierungsprozess umfasst die folgenden Schritte:</p> <ol> <li>wir überprüfen, dass die E-Mail-Adresse von Ihnen, einem Menschen (und nicht von einem Roboter) angegeben wurde;</li> <li>wir fragen Sie nach Ihrem Pseudonym, Passwort und den bevorzugten Sprache(n) für die Interaktion mit Ihnen;</li> <li>im Falle, dass Sie sich als ordentliches Mitglied der Gemeinschaft registriert haben, haben Sie den Prozess abgeschlossen und betreten unsere Gemeinschaft. Im Falle, dass Sie sich als Genossenschaftler registriert haben, geht der Prozess weiter, damit wir überprüfen können, ob Sie die oben genannten Bedingungen erfüllen, um Genossenschaftler zu sein.</li> </ol> <p>Diese Überprüfung erfolgt wie folgt:</p> <ol> <li>wir fragen nach Ihren <b>Identitätsdaten</b>: Ihre(n) Vornamen(n) und Nachname(n), Ihr Geburtsdatum;</li> <li>wir bitten einige derzeitige Mitglieder der Genossenschaft (Ihre Prüfer), auf der Grundlage eines direkten E-Mail-Austauschs mit Ihnen zu überprüfen, ob (1) die Angaben auf Ihrem amtlichen Ausweis mit den Angaben übereinstimmen, die Sie im vorherigen Schritt gemacht haben, und ob (2) das Foto auf Ihrem amtlichen Ausweis mit einem aktuellen Selfie von Ihnen übereinstimmt;</li> <li>sofern sie diese Übereinstimmung bestätigt haben, werden Sie als Genossenschaftler mit vollen Rechten willkommen geheißen - sobald Sie mindestens <a href="https://www.cosmopolitical.coop/share">eine Aktie</a> gekauft und Ihren <a href="https://www.cosmopolitical.coop/yearcontrib">jährlichen Beitrag zu unseren Aktivitäten</a> bezahlt haben.</li> </ol> <p>Bitte beginnen Sie jetzt mit Ihrer Registrierung! Wir freuen uns darauf, Sie in unseren Aktivitäten willkommen zu heißen.</p> </div>
el: <div> <h2><b>Ευχαριστούμε για το ενδιαφέρον σας στις δραστηριότητες του ${domain_name}! Εδώ είναι το σωστό μέρος για να εγγραφείτε </b></h2> <p>Η Συνεταιριστική Εταιρεία CosmoPolitical υποστηρίζει τα άτομα και μεταμορφώνει το υπάρχον οικονομικό, κοινωνικό και πολιτικό σύστημα προς μια ριζικά δίκαιη, βιώσιμη, δημοκρατική και ευτυχισμένη κοινωνία, τη <a href="https://www.cosmopolitical.coop/SocietyAgreement">Κοινωνία της Συμφωνίας</a>.</p> <p>Παρακάτω θα βρείτε την αρχή της διαδικασίας εγγραφής για να ενταχθείτε σε εμάς. Προτείνουμε δύο επίπεδα συμμετοχής, με αυξανόμενες υποχρεώσεις και δικαιώματα:</p> <ul> <li>ως <b>Κανονικό Μέλος της Κοινότητάς μας</b>, με μια απλή διαδικασία εγγραφής, χωρίς οικονομικές δεσμεύσεις, αλλά χωρίς δικαιώματα ψήφου; ή </li> <li>ως <b>Συνεργάτης</b>, πλήρες μέλος της Συνεταιριστικής Εταιρείας μας, με μια διαδικασία εγγραφής που διασφαλίζει ότι ένα δεδομένο άτομο μπορεί να εγγραφεί μόνο μία φορά (για να τηρήσει την αρχή της δημοκρατίας 'ένα άτομο = μία ψήφος') και ότι μόνο πολίτες της Ευρωπαϊκής Ένωσης που έχουν φτάσει την πλειοψηφία τους είναι Συνεργάτες, με την υποχρέωση να αγοράσουν τουλάχιστον μία μερίδα και να πληρώσουν μια ετήσια συνεισφορά, και πλήρη δικαιώματα ψήφου. Η Ευρωπαϊκή Ένωση είναι το γεωγραφικό πεδίο των δραστηριοτήτων μας (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">δείτε γιατί</a>)</li> </ul> <p>Η διαδικασία εγγραφής περιλαμβάνει τα εξής βήματα:</p> <ol> <li>επαληθεύουμε ότι η διεύθυνση ηλεκτρονικού ταχυδρομείου δόθηκε από εσάς, έναν άνθρωπο (και όχι από ένα ρομπότ);</li> <li>ζητάμε το ψευδώνυμο, τον κωδικό πρόσβασης και τις προτιμώμενες γλώσσες αλληλεπίδρασης μαζί σας;</li> <li>στην περίπτωση που εγγραφείτε ως Κανονικό Μέλος της Κοινότητας, έχετε τελειώσει και εισέρχεστε στην Κοινότητά μας. Στην περίπτωση που εγγραφείτε ως Συνεργάτης, η διαδικασία συνεχίζεται για να επαληθεύσουμε ότι πληροίτε τις παραπάνω προϋποθέσεις για να γίνετε Συνεργάτης.</li> </ol> <p>Αυτή η επαλήθευση γίνεται ως εξής:</p> <ol> <li>ζητάμε τα <b>στοιχεία ταυτότητάς σας</b>: το όνομα και το επώνυμό σας, την ημερομηνία γέννησής σας;</li> <li>ζητάμε από μερικά υπάρχοντα μέλη της Συνεταιριστικής Εταιρείας (τους Επαληθευτές σας) να επαληθεύσουν ότι οι πληροφορίες στα επίσημα έγγραφα ταυτότητάς σας αντιστοιχούν στις πληροφορίες που παρέχετε στο προηγούμενο βήμα, με βάση μια άμεση ανταλλαγή email ή μια βιντεοκλήση με εσάς;</li> <li>μόλις επιβεβαιώσουν αυτήν την αντιστοιχία, θα γίνετε δεκτοί ως Συνεργάτες, με πλήρη δικαιώματα - μόλις αγοράσετε τουλάχιστον <a href="https://www.cosmopolitical.coop/share">μία μερίδα</a> και πληρώσετε την <a href="https://www.cosmopolitical.coop/yearcontrib">ετήσια συνεισφορά σας στις δραστηριότητές μας</a>.</li> </ol> <p>Παρακαλώ ξεκινήστε την εγγραφή σας τώρα! Ανυπομονούμε να σας καλωσορίσουμε στις δραστηριότητές μας.</p> </div>
es: <div> <h2><b>¡Gracias por su interés en las actividades de ${domain_name}! Aquí está el lugar adecuado para registrarse </b></h2> <p>La Cooperativa CosmoPolítica apoya a las personas y transforma el sistema económico, social y político existente hacia una sociedad profundamente justa, sostenible, democrática y feliz, el <a href="https://www.cosmopolitical.coop/SocietyAgreement">la Sociedad del Acuerdo</a>.</p> <p>A continuación encontrará el inicio del proceso de registro para unirse a nosotros. Proponemos dos niveles de participación, con obligaciones y derechos crecientes:</p> <ul> <li>como <b>Miembro Ordinario de nuestra Comunidad</b>, con un proceso de registro simple, sin compromisos financieros, pero sin derechos de voto; o </li> <li>como <b>Cooperador</b>, un miembro pleno de nuestra Cooperativa, con un proceso de registro que garantiza que una persona determinada pueda registrarse una sola vez (para respetar el principio democrático "una persona = un voto") y que solo los ciudadanos de la Unión Europea que hayan alcanzado la mayoría de edad sean Cooperadores, con el compromiso de comprar al menos una acción y pagar una contribución anual, y plenos derechos de voto. La Unión Europea es el ámbito geográfico de nuestro trabajo (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">vea por qué</a>)</li> </ul> <p>El proceso de registro incluye los siguientes pasos:</p> <ol> <li>verificamos que la dirección de correo electrónico fue proporcionada por te, un ser humano (y no por un robot);</li> <li>te pedimos tu seudónimo, contraseña e idioma(s) preferido(s) para interactuar contigo;</li> <li>en el caso de que te registres como Miembro Ordinario de la Comunidad, has terminado y entras en nuestra Comunidad. En el caso de que te registres como Cooperador, el proceso continúa para que podamos verificar que cumplas con las condiciones establecidas anteriormente para ser un Cooperador.</li> </ol> <p>Esta verificación se realiza de la siguiente manera:</p> <ol> <li>te pedimos tus <b>datos de identidad</b>: tu(s) nombre(s) y apellido(s), tu fecha de nacimiento;</li> <li>Pedimos a algunos miembros actuales de la Cooperativa (tus verificadores) que, basándose en un intercambio directo de correos electrónicos contigo, comprueben si (1) los datos que figuran en tu documento de identidad oficial coinciden con los que has facilitado en el paso anterior y si (2) la foto de tu documento de identidad oficial coincide con una selfie tuya reciente;</li> <li>una vez que hayan confirmado esta coincidencia, serás bienvenido como Cooperador, con plenos derechos - una vez que hayas comprado al menos <a href="https://www.cosmopolitical.coop/share">una acción</a> y pagado tu <a href="https://www.cosmopolitical.coop/yearcontrib">contribución anual a nuestras operaciones</a>.</li> </ol> <p>¡Por favor, comienza tu registro ahora! Esperamos darte la bienvenida en nuestras actividades.</p> </div>
et: <div> <h2><b>Tänan teid ${domain_name} tegevuste vastu huvi tundmise eest! Siin on õige koht enda registreerimiseks </b></h2> <p>CosmoPolitical Cooperative toetab üksikisikuid ning muudab olemasolevat majandus-, sotsiaal- ja poliitilist süsteemi radikaalselt õiglasemaks, jätkusuutlikumaks, demokraatlikuks ja õnnelikuks ühiskonnaks, <a href="https://www.cosmopolitical.coop/SocietyAgreement">Kokkuleppe Ühiskond</a>.</p> <p>Allpool leiate registreerimisprotsessi alguse meiega liituda. Pakume kahte osalemise taset, millel on suurenevad kohustused ja õigused:</p> <ul> <li>tavaliikmena meie kogukonnas, lihtsa registreerimisprotsessiga, ilma rahaliste kohustusteta, kuid ilma hääleõiguseta; või </li> <li>koostöölisena, täisliikmena meie Kooperatiivis, registreerimisprotsessiga, mis tagab, et antud isik saab registreeruda vaid üks kord (et järgida demokraatlikku põhimõtet "üks isik = üks hääl") ning et ainult Euroopa Liidu kodanikud, kes on saavutanud täiskasvanuks saamise ea, on Koostöölised, ja kohustuvad ostma vähemalt ühe aktsia ning maksma aastatasu, ja omama täis hääleõigust. Euroopa Liit on meie töö geograafiline ulatus (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">vaata miks</a>)</li> </ul> <p>Registreerimisprotsess koosneb järgmistest sammudest:</p> <ol> <li>me kontrollime, et e-posti aadress on antud teie poolt, inimeselt (mitte robotilt);</li> <li>me küsime teilt hüüdnime, parooli ja eelistatud keelt(te) suhtlemiseks teiega;</li> <li>juhul, kui registreerusite tavaliikmena kogukonnas, olete protsessi lõpetanud ja pääsete meie kogukonda. Juhul, kui registreerusite koostöölisena, jätkub protsess, et saaksime kontrollida, kas vastate ülaltoodud tingimustele koostöölise staatusel.</li> </ol> <p>See kontroll tehakse järgmiselt:</p> <ol> <li>küsime teilt <b>isikuandmeid</b>: teie eesnime(d) ja perekonnanime(d), teie sünnikuupäeva;</li> <li>palume mõnelt olemasolevalt kooperatiivi liikmelt (teie Kinnitusmeestelt) kinnitust, et teabe teie ametlikul isikut tõendaval dokumendil ja sellel, mille te esitasite eelmises sammus, võrdsustades selle otse e-kirjade vahetamise või videokonverentsi koosolekuga teiega;</li> <li>kui nad on selle sobivuse kinnitanud, olete teretulnud koostöölisena, koos täisõigustega - kui olete ostnud vähemalt <a href="https://www.cosmopolitical.coop/share">ühe aktsia</a> ja maksnud oma <a href="https://www.cosmopolitical.coop/yearcontrib">aastase panuse meie toimimiseks</a>.</li> </ol> <p>Palun alustage oma registreerimist nüüd! Ootame teid meie tegevustes.</p> </div>
fi: <div> <h2><b>Kiitos mielenkiinnostasi ${domain_name}:n toimintaan! Tässä on oikea paikka rekisteröityä </b></h2> <p>CosmoPolitical Cooperative tukee yksilöitä ja muuttaa olemassa olevaa taloudellista, sosiaalista ja poliittista järjestelmää kohti radikaalisti oikeudenmukaista, kestävää, demokraattista ja onnellista yhteiskuntaa, <a href="https://www.cosmopolitical.coop/SocietyAgreement">Sopimusyhteiskunta</a>.</p> <p>Alla löydät aloittamisen rekisteröintiprosessista liittyäksesi meihin. Ehdotamme kahta osallistumistasona, joilla on kasvavia velvoitteita ja oikeuksia:</p> <ul> <li> <b>Yhteisön tavallinen jäsen</b>, jossa on yksinkertainen rekisteröintiprosessi, ei taloudellisia velvoitteita, mutta ei äänestysoikeutta; tai </li> <li> <b>Yhteistyökumppani</b>, täydellinen jäsen osuuskuntaamme, rekisteröintimenettely, joka varmistaa, että tietty henkilö voi rekisteröityä vain kerran (kunnioittaaksemme demokraattista periaatetta "yksi henkilö = yksi ääni") ja että vain Euroopan unionin kansalaiset, jotka ovat saavuttaneet aikuisikäisyyden, ovat yhteistyökumppaneita, sitoutuen hankkimaan vähintään yhden osakkeen ja maksamaan vuosimaksun, sekä täynnä äänestysoikeuksia. Euroopan unioni on työn maantieteellinen alue (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">katso miksi</a>)</li> </ul> <p>Rekisteröintiprosessi sisältää seuraavat vaiheet:</p> <ol> <li>vahvistamme, että sähköpostiosoite on annettu sinulta, ihmisenä (eikä robotilta);</li> <li>pyydämme sinulta salanimeä, salasanaa ja mieltymyskieliäsi vuorovaikutuksessa kanssasi;</li> <li>tapauksessa, jolloin rekisteröidyt yhteisön tavalliseksi jäseneksi, olet valmis ja pääset yhteisöömme. Jos rekisteröidyt yhteistyökumppaniksi, prosessi jatkuu, jotta voimme varmistaa, että täytät edellä mainitut ehdot ollaksesi yhteistyökumppani.</li> </ol> <p>Tämä vahvistus tehdään seuraavasti:</p> <ol> <li>pyydämme sinulta <b>henkilöllisyystietoja</b>: etunimet ja sukunimet, syntymäpäiväsi;</li> <li>pyydämme muutamaa osuuskuntaamme kuuluvaa jäsentä (tarkastajia) vahvistamaan, että virallisessa henkilöllisyysdokumentissasi olevat tiedot vastaavat aikaisemmassa vaiheessa antamiasi tietoja, suoran sähköpostivaihdon tai videokonferenssin avulla;</li> <li>kun he ovat vahvistaneet tämän vastaavuuden, sinut toivotetaan tervetulleeksi yhteistyökumppaniksi, täysillä oikeuksilla - kun olet hankkinut vähintään <a href="https://www.cosmopolitical.coop/share">yksi osake</a> ja maksanut <a href="https://www.cosmopolitical.coop/yearcontrib">vuosimaksusi toimintaamme</a>.</li> </ol> <p>Aloita rekisteröinti nyt! Odotamme innolla toivotamme sinut tervetulleeksi toimintaamme.</p> </div>
fr: <div> <h2><b>Merci de l'intérêt que vous portez aux activités de ${domain_name}! Voici le bon endroit pour vous inscrire </b></h2> <p>La Coopérative CosmoPolitique soutient les individus et transforme le système économique, social et politique existant vers une société radicalement juste, durable, démocratique et heureuse, la <a href="https://www.cosmopolitical.coop/SocietyAgreement">Société de l'Accord</a>.</p> <p>Vous trouverez ci-dessous le début du processus d'inscription pour nous rejoindre. Nous proposons deux niveaux de participation, avec des obligations et des droits croissants :</p> <ul> <li>en tant que <b>Membre Ordinaire de notre Communauté</b>, avec un processus d'inscription simple, sans engagement financier, mais sans droit de vote ; ou </li> <li>en tant que <b>Coopérateur</b>, membre à part entière de notre Coopérative, avec un processus d'inscription garantissant qu'une personne ne peut s'inscrire qu'une seule fois (pour assurer le principe démocratique "une personne = une voix") et que seuls les citoyens majeurs de l'Union européenne sont des Coopérateurs, avec l'engagement d'acheter au moins une part sociale et de payer une contribution annuelle, et avec pleins droits de vote. L'Union européenne est le champ d'application géographique de notre travail <a href="https://www.cosmopolitical.coop/FAQ_EUscale">(voir pourquoi</a>)</li> </ul> <p>Le processus d'inscription comprend les étapes suivantes :</p> <ol> <li>nous vérifions que l'adresse électronique a été fournie par vous, un être humain (et non par un robot) ;</li> <li>nous vous demandons votre pseudonyme, votre mot de passe et votre (vos) langue(s) préférée(s) pour interagir avec vous ;</li> <li>dans le cas où vous vous êtes inscrit en tant que Membre Ordinaire de la Communauté, vous avez terminé et vous entrez dans notre Communauté. Si vous vous êtes inscrit en tant que Coopérateur, le processus se poursuit afin que nous puissions vérifier que vous remplissez les conditions, décrites ci-dessus, pour être Coopérateur.</li> </ol> <p>Cette vérification se fait de la manière suivante :</p> <ol> <li>nous vous demandons vos <b>données d'identité</b>: vos prénom(s) et nom(s) de famille, votre date de naissance ;</li> <li>nous demandons à des membres existants de la Coopérative (vos Vérificateurs) de vérifier que les informations figurant sur votre document d'identité officiel correspondent à celles que vous avez fournies à l'étape précédente, sur la base d'un échange direct de courriers électroniques ou d'une réunion par vidéoconférence avec vous ;</li> <li>une fois cette concordance confirmée, vous serez accueilli en tant que Coopérateur, avec tous les droits correpondants, dès lors que vous aurez acheté au moins <a href="https://www.cosmopolitical.coop/share">une part sociale</a> et payé votre <a href="https://www.cosmopolitical.coop/yearcontrib">contribution annuelle à nos opérations</a>.</li> </ol> <p>Commencez à vous inscrire dès maintenant ! Nous nous réjouissons de vous accueillir dans nos activités.</p> </div>
ga: <div> <h2><b>Go raibh maith agat as do spéis i ngníomhaíochtaí ${domain_name}! Seo an áit cheart duit chun clárú </b></h2> <p>Tacóidh an Comhoibriú CosmoPholaitiúil leis na daoine agus a athraíonn an córas eacnamaíoch, sóisialta agus polaitiúil atá ann cheana, chuig sochaí a dhéanann ceart, inbhuanaithe, daonlathach agus sona, an <a href="https://www.cosmopolitical.coop/SocietyAgreement">Sochaí Comhoibrithe</a>.</p> <p>Thíos gheobhaidh tú tús an phróisis chlárúcháin chun bheith linn. Molaimid dhá leibhéal páirtíochta, le dualgais agus cearta ag méadú:</p> <ul> <li>mar <b>Baill Gnáth de Chumann anseo</b>, le próiseas clárúcháin simplí, gan dhualgais airgeadais, ach gan aon chearta vótála; nó </li> <li>mar <b>Comhoibrithe</b>, comhalta iomlán dár gComhoibriú, le próiseas clárúcháin a chinntíonn go bhféadfadh duine ar leith clárú uair amháin amháin (chun an prionsabal daonlathach "duine amháin = vótáil amháin" a urramú) agus nach ionann comhoibrithe ach saoránaigh na hEorpa do thabhairt aidhm go n-íocfadh siad ar a laghad sciar amháin agus go n-íocthadh siad a gconradh bliantúil, agus cearta vótála iomlána. Is é an tAontas Eorpach raon geografach dár obair (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">feic céard</a>)</li> </ul> <p>Cuirtear an próiseas clárúcháin i bhfeidhm le na céimeanna seo a leanas:</p> <ol> <li>déanaimid cinneadh go soláthraíodh an seoladh ríomhphoist leatsa, duine (ní le robó);</li> <li>iarrfaimid ort do phseudonym, pasfhocal agus teanga (í) roghnaithe a bhaineann le hidirghníomhú leat;</li> <li>i gcás a cláraigh tú mar Bhall Gnáth den Chumann, tá tú críochnaithe agus taistealaíonn tú sa Chumann. I gcás a cláraigh tú mar Chomhoibrí, leanann an próiseas mar sin go bhféadfaimid a chur ar íoc go bhfuil tú ag comhoiriúnú leis na coinníollacha atá setaigh le haghaidh a bheith ina Chomhoibrí.</li> </ol> <p>Déantar an fhíorú seo mar seo a leanas:</p> <ol> <li>iarrfaimid ort do <b>sonraí aitheantais</b>: do ainm (í) agus laethanta breithe;</li> <li>iarrfaidh muid ar roinnt ball atá ann de na Comhoibrithe (do Verifiers) chun a fhíorú go comhoiriúnóidh an t-eolas a bhaineann le do doiciméad aitheantais oifigiúil leis an gceann a chuir tú ar fáil san céim roimhe sin, ar bhonn malartach díreach ríomhphoist nó cruinniú vídeofónálacha leat;</li> <li>nuair atá siad tar éis a dheimhniú an comhoiriúnacht, beidh fáilte romhat mar Chomhoibrí, le cearta iomlána - nuair a bheidh tú tar éis sciar ar a laghad <a href="https://www.cosmopolitical.coop/share">a cheannach tá buan i gcúrsa bliantúil do na hoibríochtaí</a>.</li> </ol> <p>Tosaigh do chlárú anois! Táimid ag súil le fáilte a chur romhat i ngníomhaíochtaí.</p> </div>
hr: <div> <h2><b>Hvala vam na interesu za aktivnosti ${domain_name}! Ovo je pravo mjesto za registraciju </b></h2> <p>CosmoPolitička Kooperativa podržava pojedince i transformira postojeći ekonomski, društveni i politički sustav prema radikalno pravednom, održivom, demokratskom i sretnom društvu, <a href="https://www.cosmopolitical.coop/SocietyAgreement">Društvo Sporazuma</a>.</p> <p>Dolje ćete naći početak procesa registracije kako biste nam se pridružili. Predlažemo dva nivoa sudjelovanja, s rastućim obvezama i pravima:</p> <ul> <li>kao <b>Obični član naše zajednice</b>, s jednostavnim procesom registracije, bez financijskih obveza, ali bez prava glasa; ili </li> <li>kao <b>Kooperator</b>, punopravni član naše Kooperative, s procesom registracije koji osigurava da se određena osoba može registrirati samo jednom (da se pridržava demokratskog principa "jedna osoba = jedan glas") i da su samo građani Europske unije koji su dostigli svoju punoljetnost Kooperativci, s obvezom kupnje najmanje jednog udjela i plaćanja godišnjeg doprinosa, i punim pravima glasa. Europska unija je geografski okvir našeg rada (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">vidi zašto</a>)</li> </ul> <p>Proces registracije uključuje sljedeće korake:</p> <ol> <li>provjeravamo da je e-mail adresu pružio vi, čovjek (a ne robot);</li> <li>tražimo od vas vaš pseudonim, lozinku i preferirani jezik(e) za interakciju s vama;</li> <li>u slučaju da ste se prijavili kao Obični član Zajednice, završili ste i ušli u našu Zajednicu. U slučaju da ste se prijavili kao Kooperator, proces nastavlja s time da provjerimo ispunjavate li postavljene uvjete za Kooperatora.</li> </ol> <p>Ova provjera se vrši na sljedeći način:</p> <ol> <li>tražimo od vas <b>identifikacijske podatke</b>: vaše ime(i) i prezime(a), vaš datum rođenja;</li> <li>tražimo nekoliko postojećih članova Kooperative (vaših Provjeravača) da potvrde da se informacije na vašem službenom identifikacijskom dokumentu podudaraju s onima koje ste pružili u prethodnom koraku, na temelju izravne razmjene e-pošte ili videokonferencijskog sastanka s vama;</li> <li>jednom kada su potvrdili ovu podudarnost, bit ćete dobrodošli kao Kooperator, s punim pravima - jednom kada kupite najmanje <a href="https://www.cosmopolitical.coop/share">jedan udjel</a> i platite svoj <a href="https://www.cosmopolitical.coop/yearcontrib">godišnji doprinos za naše poslovanje</a>.</li> </ol> <p>Molimo započnite svoju registraciju odmah! Radujemo se vašem dobrodošlici u naše aktivnosti.</p> </div>
hu: <div> <h2><b>Köszönjük az érdeklődésedet a ${domain_name} tevékenysége iránt! Ez a megfelelő hely a regisztrációhoz.</b></h2> <p>A CosmoPolitical Cooperative támogatja az egyéneket, és az meglévő gazdasági, társadalmi és politikai rendszert radikálisan igazságos, fenntartható, demokratikus és boldog társadalom irányába alakítja , az <a href="https://www.cosmopolitical.coop/SocietyAgreement">egyezmény társadalma</a> felé.</p> <p>Az alábbiakban megtalálod a regisztrációs folyamat kezdetét, hogy csatlakozhass hozzánk. Két részvételi szintet javaslunk, növekvő kötelezettségekkel és jogokkal:</p> <ul> <li>mint <b>a Közösségünk Rendkívüli Tagja</b>, egy egyszerű regisztrációs folyamattal, pénzügyi kötelezettségek nélkül, de szavazati jog nélkül; vagy </li> <li>mint <b>Együttműködő</b>, aki a Szövetkezetünk teljes jogú tagja, a regisztrációs folyamat biztosítja, hogy egy adott személy csak egyszer regisztrálhasson (hogy a demokratikus elvet "egy személy = egy szavazat" betartsuk), és hogy csak az Európai Unió polgárai, akik elérték a felnőttkort, lehetnek Együttműködők, akik elkötelezik magukat arra, hogy vásároljanak legalább egy részvényt és fizessék meg a éves hozzájárulásukat, valamint teljes szavazati joggal rendelkeznek. Az Európai Unió a munkánk földrajzi területe (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">miért nézd</a>)</li> </ul> <p>A regisztrációs folyamat a következő lépéseket tartalmazza:</p> <ol> <li>ellenőrizzük, hogy az e-mail címet Te, egy ember adtad meg (nem robot);</li> <li>megkérjük, hogy add meg álnéved, jelszavad és a preferált nyelv(ek)et az interakcióhoz;</li> <li>ha az Közösség Rendkívüli Tagjaként regisztráltál, a folyamat befejeződik, és beléphetsz a Közösségünkbe. Ha Mint Együttműködőként regisztráltál, a folyamat folytatódik, hogy ellenőrizhessük, megfelelsz a fent megadott feltételeknek, hogy Együttműködő lehess.</li> </ol> <p>Ez az ellenőrzés a következőképpen történik:</p> <ol> <li>megkérjük, hogy add meg <b>személyazonossági adataidat</b>: keresztnevedet és vezetéknévedet, születési dátumodat;</li> <li>megkérjük néhány meglévő tagunkat a Szövetkezetből (a Te Ellenőrzőid), hogy ellenőrizzék, hogy a hivatalos személyazonosító okmányod adatai megfelelnek azoknak, amelyeket az előző lépésben megadtál, közvetlen e-mailcsere vagy videokonferencia keretein belül;</li> <li>ha megerősítik az egyezést, üdvözölni fogunk mint Együttműködőt, teljes jogokkal - ha vásároltál legalább <a href="https://www.cosmopolitical.coop/share">egy részvényt</a> és kifizetted az <a href="https://www.cosmopolitical.coop/yearcontrib">éves hozzájárulásod a működésünkhöz</a>.</li> </ol> <p>Kérlek, kezd el a regisztrációdat most! Örömmel várjuk, hogy üdvözölhetünk Tevékenységeinkben.</p> </div>
is: <div> <h2><b>Takk fyrir áhugann á starfsemi ${domain_name}! Hér er réttur staður til að skrá þig </b></h2> <p>CosmoPolitical Cooperative styður einstaklinga og umbreytir núverandi efnahagslega, félagslega og pólitíska kerfi í átt að róttæku sanngjörnu, sjálfbæru, lýðræðislegu og hamingjusömu samfélagi, <a href="https://www.cosmopolitical.coop/SocietyAgreement">Samfélag samkomulagsins</a>.</p> <p>Hér að neðan finnur þú upphaf skráningarferlisins til að ganga í raðir okkar. Við leggjum til tveggja hætta á þátttöku, með vaxandi skuldbindingum og réttindum:</p> <ul> <li>sem <b>Almenningur í okkar samfélagi</b>, með einföldu skráningarferli, engum fjárhagslegum skuldbindingum, en engum atkvæðisréttum; eða </li> <li>sem <b>Samvinna</b>, fullur aðili að okkar samvinnu, með skráningarferli sem tryggir að tiltekin persóna geti skráð sig einu sinni aðeins (til að virða lýðræðislegu meginregluna "ein persóna = eitt atkvæði") og að aðeins ríkisborgarar Evrópusambandsins, sem hafa náð meirihlutaaldri, séu Samvinna, með því að skuldbinda sig til að kaupa að minnsta kosti eitt hlutabréf og að greiða árlegan framlag, og fullum atkvæðisréttindum. Evrópusambandið er landfræðilegt svið okkar verka (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">sjá hvers vegna</a>)</li> </ul> <p>Skráningarferlið felur í sér eftirfarandi skref:</p> <ol> <li>við sannreynum að tölvupóstfangið var gefið upp af þér, manneskjunni (og ekki af vél);</li> <li>við biðjum um sifjunarheiti, lykilorð og valið tungumál fyrir samskipti við þig;</li> <li>ef þú hefur skráð þig sem Almennings aðila í samfélagið, hefurðu lokið og gengið inn í okkar samfélag. Ef þú hefur skráð þig sem Samvinna, heldur ferlið áfram svo við getum sannreynt að þú uppfyllir skilyrði sem sett voru hér að ofan til að vera Samvinna.</li> </ol> <p>Sannprófunin fer fram þannig:</p> <ol> <li>við biðjum um þínar <b>auðkennisupplýsingar</b>: þitt nafn(n) og eftirnafn(n), fæðingardag þinn;</li> <li>við biðjum nokkra núverandi meðlimi samvinnunnar (þína Sannreynendur) um að staðfesta að upplýsingarnar á opinberum auðkenni þínu stemmi við það sem þú gafst upp í fyrra skrefi, á grundvelli beinnar samskipti í tölvupósti eða myndfundi með þér;</li> <li>þegar þeir hafa staðfest þessa samræmi, verðurðu velkominn sem Samvinna, með fullum réttindum - eftir að þú hefur keypt að minnsta kosti <a href="https://www.cosmopolitical.coop/share">eitt hlutabréf</a> og greitt <a href="https://www.cosmopolitical.coop/yearcontrib">árlegan framlag til starfsemi okkar</a>.</li> </ol> <p>Vinsamlegast byrjaðu skráninguna þína núna! Við hlökkum til að taka þig í starfsemi okkar.</p> </div>
it: <div> <h2><strong>Grazie per il vostro interesse nelle attività di ${domain_name}! Ecco il posto giusto per iscriversi </strong></h2> <p>La Cooperativa CosmoPolitica sostiene gli individui e trasforma il sistema economico, sociale e politico esistente verso una società radicalmente giusta, sostenibile, democratica e felice, la <a href="https://www.cosmopolitical.coop/SocietyAgreement">Società dell'Accordo</a>.</p> <p>Di seguito troverete l'inizio del processo di registrazione per unirvi a noi. Proponiamo due livelli di partecipazione, con obblighi e diritti crescenti:</p> <ul> <li>come <strong>Membro Ordinario della nostra Comunità</strong>, con un semplice processo di registrazione, nessun impegno finanziario, ma nessun diritto di voto; oppure </li> <li>come <strong>Cooperatore</strong>, un membro a pieno titolo della nostra Cooperativa, con un processo di registrazione che garantisce che una persona possa iscriversi una sola volta (per rispettare il principio democratico "una persona = un voto") e che solo i cittadini dell'Unione Europea maggiorenni siano Cooperatori, con l'impegno di acquistare almeno un'azione e di pagare un contributo annuale, e con pieno diritto di voto. L'Unione Europea è l'ambito geografico del nostro lavoro (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">vedi perché</a>)</li> </ul> <p>Il processo di registrazione prevede le seguenti fasi:</p> <ol> <li>verifichiamo che l'indirizzo e-mail sia stato fornito da voi, un essere umano (e non da un robot);</li> <li>vi chiediamo lo pseudonimo, la password e la lingua preferita per interagire con voi;</li> <li>nel caso in cui vi siate registrati come Membro Ordinario della Comunità, avete terminato ed entrate nella nostra Comunità. Nel caso in cui vi siate registrati come Cooperatore, il processo continua per permetterci di verificare che abbiate soddisfatto le condizioni di cui sopra per essere un Cooperatore.</li> </ol> <p>Questa verifica avviene come segue:</p> <ol> <li>vi chiediamo i vostri <strong>dati di identità</strong>: nome/i e cognome/i, data di nascita;</li> <li>Chiediamo ad alcuni membri attuali della Cooperativa (i vostri Verficatori) di verificare, sulla base di uno scambio diretto di e-mail con voi,se (1) i dati riportati sul vostro documento d'identità ufficiale corrispondono a quelli che avete fornito nella fase precedente e se (2) la foto sul vostro documento d'identità ufficiale corrisponde a un vostro selfie recente;</li> <li>una volta confermata la corrispondenza, sarete accolti come Cooperatore, con pieni diritti, dopo aver acquistato almeno <a href="https://www.cosmopolitical.coop/share">una quota</a> e aver versato il vostro <a href="https://www.cosmopolitical.coop/yearcontrib">contributo annuale alle nostre operazioni</a>.</li> </ol> <p>Iniziate subito a registrarvi! Saremo lieti di accogliervi nelle nostre attività.</p> </div>
lt: <div> <h2><b>Ačiū, kad domitės ${domain_name} veiklomis! Čia yra tinkama vieta, kur užsiregistruoti </b></h2> <p>CosmoPolitical Kooperatyvas palaiko asmenis ir transforma esamą ekonominę, socialinę ir politinę sistemą į radikaliai teisingą, tvarią, demokratinę ir laimingą visuomenę, <a href="https://www.cosmopolitical.coop/SocietyAgreement">Susitarimų Visuomenę</a>.</p> <p>Žemiau rasite registracijos proceso pradžią, kad prisijungtumėte prie mūsų. Siūlome dvi dalyvavimo lygius, su didėjančiomis pareigomis ir teisėmis:</p> <ul> <li>kaip <b>Paprastas narys mūsų bendruomenėje</b>, su paprasta registracijos procedūra, be finansinių įsipareigojimų, tačiau be balsavimo teisės; arba </li> <li>kaip <b>Kooperatorius</b>, visiškas mūsų Kooperatyvo narys, su registracijos procesu, užtikrinančiu, kad tam tikras asmuo gali registruotis tik vieną kartą (kad būtų laikomasi demokratinio principo "vienas asmuo = vienas balsas") ir kad tik Europos Sąjungos piliečiai, pasiekę pilnametystės amžių, yra Kooperatoriai, su įsipareigojimu įsigyti bent vieną akciją ir mokėti metinį įnašą, ir turėti visas balsavimo teises. Europos Sąjunga yra mūsų veiklos geografinė sritis (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">žiūrėti kodėl</a>)</li> </ul> <p>Registracijos procesas apima šiuos etapus:</p> <ol> <li>mes patikriname, ar el. pašto adresą pateikėte jūs, žmogus (o ne robotas);</li> <li>mes paprašome jūsų pseudonimo, slaptažodžio ir pageidaujamų kalbų, su kuriomis komunikuosite;</li> <li>jei registravote kaip Paprastas narys, jūs užbaigėte registraciją ir įeinate į mūsų bendruomenę. Jei registravote kaip Kooperatorius, procesas tęsiasi, kad galėtume patikrinti, ar atitinkate aukščiau nustatytas sąlygas, būtinas būti Kooperatoriumi.</li> </ol> <p>Ši patikra atliekama taip:</p> <ol> <li>mes prašome jūsų <b>identifikavimo duomenų</b>: jūsų vardus ir pavardes, jūsų gimimo datą;</li> <li>mes prašome kelių esamų Kooperatyvo narių (jūsų patvirtintojų) patvirtinti, ar informacija apie jūsų oficialų identifikavimo dokumentą atitinka tai, ką pateikėte ankstesniame etape, pagal tiesioginį el. pašto mainų ar vaizdo konferencijos susitikimo su jumis;</li> <li>kai jie patvirtins šį atitikimą, jūs būsite priimtas kaip Kooperatorius, turėdami visas teises - kai įsigysite bent <a href="https://www.cosmopolitical.coop/share">vieną akciją</a> ir sumokėsite savo <a href="https://www.cosmopolitical.coop/yearcontrib">metinį įnašą už mūsų veiklą</a>.</li> </ol> <p>Prašome pradėti registraciją dabar! Laukiame, kada galėsime jus priimti į mūsų veiklą.</p> </div>
lv: <div> <h2><b>Paldies par jūsu interesi par ${domain_name} aktivitātēm! Šeit ir pareizā vieta, kur reģistrēties</b></h2> <p>CosmoPolitical Cooperatīvs atbalsta indivīdus un pārveido esošo ekonomisko, sociālo un politisko sistēmu par radikāli taisnīgu, ilgtspējīgu, demokrātisku un laimīgu sabiedrību, <a href="https://www.cosmopolitical.coop/SocietyAgreement">Sadarbības sabiedrību</a>.</p> <p>Šeit ir reģistrācijas procesa sākums, lai pievienotos mums. Mēs piedāvājam divus dalības līmeņus, ar pieaugošām saistībām un tiesībām:</p> <ul> <li>kā <b>parasts kopienas loceklis</b>, ar vienkāršu reģistrēšanās procesu, bez finansiālām saistībām, bet bez balsošanas tiesībām; vai </li> <li>kā <b>kooperators</b>, pilntiesīgs mūsu Cooperatīva loceklis, ar reģistrēšanās procesu, kas nodrošina, ka konkrēta persona var reģistrēties tikai vienu reizi (lai ievērotu demokrātisko principu "viena persona = viens balsojums") un ka tikai Eiropas Savienības pilsoņi, kas sasnieguši pilngadību, ir Kooperatori, ar saistību iegādāties vismaz vienu daļu un maksāt gadu contribu, un pilnām balsošanas tiesībām. Eiropas Savienība ir mūsu darba ģeogrāfiskais ietvars (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">skatīt, kāpēc</a>)</li> </ul> <p>Reģistrācijas process ietver sekojošus soļus:</p> <ol> <li>mēs pārbaudām, vai e-pasta adrese tika sniegta no jums, cilvēka (nevis robota);</li> <li>mēs lūdzam jūs sniegt savu pseidonimu, paroli un izvēlētās valodas(-as) saziņai ar jums;</li> <li>ja jūs reģistrējāties kā parasts kopienas loceklis, jūs esat pabeidzis un pievienojaties mūsu Kopienai. Ja jūs reģistrējāties kā kooperators, process turpinās, lai mēs varētu pārbaudīt, vai jūs atbilstat iepriekš minētajiem nosacījumiem, lai būtu Kooperators.</li> </ol> <p>Šī pārbaude tiek veikta šādi:</p> <ol> <li>mēs lūdzam jūs sniegt <b>identitātes datus</b>: jūsu vārds(-i) un uzvārds(-i), jūsu dzimšanas datums;</li> <li>mēs lūdzam dažus esošos Cooperatīva dalībniekus (jūsu pārbaudītājus), lai viņi apstiprinātu, ka informācija par jūsu oficiālo identitātes dokumentu atbilst iepriekš sniegtajai informācijai, pamatojoties uz tiešu e-pasta apmaiņu vai videokonferences sapulci ar jums;</li> <li>kad viņi būs apstiprinājuši šo atbilstību, jūs tiksiet laipni uzņemti kā Kooperators, ar pilnām tiesībām - kad jūs būsiet iegādājies vismaz <a href="https://www.cosmopolitical.coop/share">vienu daļu</a> un samaksājis savu <a href="https://www.cosmopolitical.coop/yearcontrib">gada ieguldījumu mūsu darbībām</a>.</li> </ol> <p>Uzsāciet savu reģistrāciju tagad! Mēs ceram jūs laipni uzņemt mūsu aktivitātēs.</p> </div>
mt: <div> <h2><b>Grazzi talli wrejjt interes fil-attivitajiet ta' ${domain_name}! Hawnhekk hu l-post it-tajjeb għalik biex tirreġistra </b></h2> <p>Il-Kooperativa CosmoPolitika tappoġġa individwi u trasformi s-sistema ekonomika, soċjali u politika eżistenti lejn soċjetà radikalment ġusta, sostenibbli, demokratika u ferħana, il-<a href="https://www.cosmopolitical.coop/SocietyAgreement">Soċjetà ta' Ftehim</a>.</p> <p>Hawn taħt issib l-bidu tal-proċess ta' registrazzjoni biex tingħaqad magħna. Aħna noffru żewġ livelli ta' parteċipazzjoni, bil-obbligi u d-drittijiet li jiżdiedu:</p> <ul> <li>bħala <b>Membru Ordinarju tal-Komunità tagħna</b>, b'proċess sempliċi ta' registrazzjoni, l-ebda impenn finanzjarju, iżda mingħajr drittijiet ta' vot; jew </li> <li>bħala <b>Kooperatur</b>, membru sħiħ tal-Kooperativa tagħna, b'proċess ta' registrazzjoni li jiżgura li persuna speċifika tista' tirreġistra darba biss (bħala rispett għall-prinċipju demokratiku "persuna waħda = vot wieħed") u li l-Kooperaturi huma biss ċittadini tal-Unjoni Ewropea li waslu għall-età tal-kunsens, bl-impenn li jixtru mill-inqas share waħda u li jħallsu kontribut annwali, u drittijiet ta' vot sħaħ. L-Unjoni Ewropea hija s-skop ġeografiku tax-xogħol tagħna (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">ara għala</a>)</li> </ul> <p>Il-proċess ta' registrazzjoni jinkludi l-passi li ġejjin:</p> <ol> <li>niċċekkjaw li l-indirizz email ġie pprovdut minnek, persuna (u mhux minn robot);</li> <li>nistaqsu għalik għall-pseudonimu tiegħek, password u lingwa(e) preferita(e) għall-interazzjoni miegħek;</li> <li>fil-każ fejn irreġistrajt bħala Membru Ordinarju tal-Komunità, int spiċċajt u tidħol fil-Komunità tagħna. Fil-każ fejn irreġistrajt bħala Kooperatur, il-proċess kompli sabiex nistaqsu biex niċċekkjaw li qed tikkonforma mal-kundizzjonijiet stabbiliti hawn fuq biex tkun Kooperatur.</li> </ol> <p>Din il-verifika ssir kif ġej:</p> <ol> <li>ninnota li staqsejna għalik dettalji ta' <b>indentità</b>: isem(kun) u kunjom(kun), id-data tat-twelid tiegħek;</li> <li>nistaqsu lil ftit membri eżistenti tal-Kooperativa (il-Verifikaturi tiegħek) biex jiċċekkjaw li l-informazzjoni fuq id-dokument uffiċjali tal-identità tiegħek tikkonforma ma' dik li pprovdejtu fl-aħħar pass, fuq il-bażi ta' scambju dirett ta' email jew ta' laqgħa ta' videokonferenza miegħek;</li> <li>ladarba jikkonfermaw din il-kuntrazzjoni, inti se tintlaqat bħala Kooperatur, bid-drittijiet sħaħ - ladarba tkun xtrajt mill-inqas <a href="https://www.cosmopolitical.coop/share">share waħda</a> u ħallsit il-<a href="https://www.cosmopolitical.coop/yearcontrib">kontribut annwali għall-operazzjonijiet tagħna</a>.</li> </ol> <p>Jekk jogħġbok ibda r-reġistrazzjoni tiegħek issa! Aħna nistennew li n.accolluk fil-attivitajiet tagħna.</p> </div>
nl: <div> <h2><strong>Bedankt voor je interesse in de activiteiten van ${domain_name}! Hier is de juiste plaats om je te registreren </strong></h2> <p>De CosmoPolitiekel Coöperatie ondersteunt individuen en transformeert het bestaande economische, sociale en politieke systeem naar een radicaal rechtvaardige, duurzame, democratische en gelukkige samenleving, de <a href="https://www.cosmopolitical.coop/SocietyAgreement">Samenleving van Overeenstemming</a>.</p> <p>Hieronder vind je de start van het registratieproces om je bij ons aan te sluiten. We stellen twee niveaus van deelname voor, met toenemende verplichtingen en rechten:</p> <ul> <li>als <strong>Gewoon Lid van onze Gemeenschap</strong>, met een eenvoudig registratieproces, geen financiële verplichtingen, maar geen stemrecht; of </li> <li>als <strong>Coöperator</strong>, een volwaardig lid van onze Coöperatie, met een registratieproces dat ervoor zorgt dat een persoon zich slechts eenmaal kan registreren (om het democratische principe "één persoon = één stem" in acht te nemen) en dat alleen burgers van de Europese Unie die meerderjarig zijn, Coöperator zijn, met de verplichting om ten minste één aandeel te kopen en een jaarlijkse bijdrage te betalen, en volledig stemrecht. De Europese Unie is het geografische bereik van ons werk (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">zie waarom</a>)</li> </ul> <p>Het registratieproces omvat de volgende stappen</p> <ol> <li>we controleren of het e-mailadres door jou, een mens, is opgegeven (en niet door een robot);</li> <li>we vragen u om uw pseudoniem, wachtwoord en voorkeurstaal/-talen voor interactie met u;</li> <li>in het geval dat je je hebt geregistreerd als Gewoon Lid van de Gemeenschap, je klaar bent en onze Gemeenschap betreedt. In het geval dat u zich hebt geregistreerd als een Coöperator, gaat het proces verder zodat we kunnen verifiëren dat u voldoet aan de hierboven gestelde voorwaarden om een Coöperator te zijn.</li> </ol> <p>Deze verificatie gebeurt als volgt:</p> <ol> <li>we vragen je naar je <strong>identiteitsgegevens</strong>: je voornaam of voornamen en achternaam of voornamen, je geboortedatum;</li> <li>we vragen enkele bestaande leden van de Coöperatie (uw Verificateurs) om te verifiëren of de informatie op uw officiële identiteitsdocument overeenkomt met de informatie die u in de vorige stap hebt verstrekt, op basis van een directe uitwisseling van e-mails of een videoconferentievergadering met u;</li> <li>zodra zij deze overeenstemming hebben bevestigd, wordt u verwelkomd als een Coöperator met volledige rechten - zodra u ten minste <a href="https://www.cosmopolitical.coop/share">één aandeel</a> hebt gekocht en uw <a href="https://www.cosmopolitical.coop/yearcontrib">jaarlijkse bijdrage aan onze activiteiten</a> hebt betaald.</li> </ol> <p>Begin nu met uw registratie! We kijken ernaar uit om u te verwelkomen in onze activiteiten.</p> </div>
no: <div> <h2><b>Takk for din interesse for aktivitetene til ${domain_name}! Her er rett sted for deg å registrere deg </b></h2> <p>Den kosmopolitiske kooperativen støtter enkeltpersoner og transformerer det eksisterende økonomiske, sosiale og politiske systemet mot et radikalt rettferdig, bærekraftig, demokratisk og lykkelig sammfunn, <a href="https://www.cosmopolitical.coop/SocietyAgreement">Samfunn av avtale</a>.</p> <p>Nedenfor finner du starten på registreringsprosessen for å bli med oss. Vi foreslår to nivåer av deltakelse, med økende forpliktelser og rettigheter:</p> <ul> <li>som en <b>Vanlig medlem av vårt fellesskap</b>, med en enkel registreringsprosess, ingen økonomiske forpliktelser, men ingen stemmerettigheter; eller </li> <li>som <b>Kooperatør</b>, et fullverdig medlem av vår kooperativ, med en registreringsprosess som sikrer at en gitt person kan registrere seg kun én gang (for å følge det demokratiske prinsippet "én person = én stemme") og at kun borgere i Den europeiske union som har nådd sin myndighetsalder er kooperatører, med forpliktelse til å kjøpe minst én andel og å betale et årlig bidrag, samt fullt stemmerett. Den europeiske union er det geografiske området for vårt arbeid (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">se hvorfor</a>)</li> </ul> <p>Registreringsprosessen inkluderer følgende trinn:</p> <ol> <li>vi verifiserer at e-postadressen ble oppgitt av deg, et menneske (og ikke av en robot);</li> <li>vi ber deg om ditt pseudonym, passord og foretrukket språk(e) for interaksjon med deg;</li> <li>i tilfelle du registrerte deg som en vanlig medlem av fellesskapet, er du ferdig og går inn i vårt fellesskap. I tilfelle du registrerte deg som kooperatør, fortsetter prosessen slik at vi kan verifisere at du oppfyller betingelsene nevnt over for å være en kooperatør.</li> </ol> <p>Denne verifiseringen gjøres slik:</p> <ol> <li>vi ber deg om dine <b>identitetsdetaljer</b>: ditt fornavn og etternavn, din fødselsdato;</li> <li>vi spør noen eksisterende medlemmer av kooperativet (dine verifikatorer) om å verifisere at informasjonen på ditt offisielle identitetsdokument samsvarer med den du oppga i forrige trinn, basert på en direkte utveksling av e-poster eller et videokonferansemøte med deg;</li> <li>når de har bekreftet denne samsvaret, vil du bli ønsket velkommen som kooperatør, med full rettighet - når du har kjøpt minst <a href="https://www.cosmopolitical.coop/share">én andel</a> og betalt ditt <a href="https://www.cosmopolitical.coop/yearcontrib">årlige bidrag til vår drift</a>.</li> </ol> <p>Vennligst start registreringen din nå! Vi ser frem til å ønske deg velkommen til våre aktiviteter.</p> </div>
pt: <div> <h2><b>Obrigado pelo seu interesse nas atividades do ${domain_name}! Aqui é o lugar certo para você se registrar </b></h2> <p>A Cooperativa CosmoPolitical apoia indivíduos e transforma o sistema econômico, social e político existente em direção a uma sociedade radicalmente justa, sustentável, democrática e feliz, a <a href="https://www.cosmopolitical.coop/SocietyAgreement">Sociedade do Acordo</a>.</p> <p>Abaixo você encontrará o início do processo de registro para se juntar a nós. Propomos dois níveis de participação, com obrigações e direitos crescentes:</p> <ul> <li>como um <b>Membro Ordinário da nossa Comunidade</b>, com um processo de registro simples, sem compromissos financeiros, mas sem direitos de voto; ou </li> <li>como um <b>Cooperador</b>, um membro pleno da nossa Cooperativa, com um processo de registro assegurando que uma determinada pessoa pode se registrar apenas uma vez (para respeitar o princípio democrático 'uma pessoa = um voto') e que apenas cidadãos da União Europeia que atingiram a maioridade são Cooperadores, com o compromisso de comprar pelo menos uma cota e pagar uma contribuição anual, e plenos direitos de voto. A União Europeia é o âmbito geográfico do nosso trabalho (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">veja por quê</a>)</li> </ul> <p>O processo de registro inclui as seguintes etapas:</p> <ol> <li>verificamos que o endereço de e-mail foi fornecido por você, um humano (e não por um robô);</li> <li>pedimos seu pseudônimo, senha e língua(s) preferida(s) para interagir com você;</li> <li>no caso de você se registrar como Membro Ordinário da Comunidade, você terminou e entra na nossa Comunidade. No caso de se registrar como Cooperador, o processo continua para que possamos verificar se você cumpre as condições acima para ser Cooperador.</li> </ol> <p>Essa verificação é feita da seguinte forma:</p> <ol> <li>pedimos seus <b>dados de identidade</b>: seu(s) nome(s) e sobrenome(s), sua data de nascimento;</li> <li>pedimos a alguns membros existentes da Cooperativa (seus Verificadores) para verificar se as informações no seu documento oficial de identidade correspondem às que você forneceu na etapa anterior, com base em uma troca direta de e-mails ou em uma videoconferência com você;</li> <li>assim que eles confirmarem essa correspondência, você será bem-vindo como Cooperador, com todos os direitos - uma vez que tenha adquirido pelo menos <a href="https://www.cosmopolitical.coop/share">uma cota</a> e pago sua <a href="https://www.cosmopolitical.coop/yearcontrib">contribuição anual para nossas operações</a>.</li> </ol> <p>Por favor, inicie seu registro agora! Esperamos ansiosamente para recebê-lo em nossas atividades.</p> </div>
sk: <div> <h2><b>Ďakujeme za váš záujem o aktivity ${domain_name}! Tu je správne miesto, kde sa môžete zaregistrovať.</b></h2> <p>Kooperatíva CosmoPolitical podporuje jednotlivcov a mení existujúci ekonomický, sociálny a politický systém smerom k hlboko spravodlivej, udržateľnej, demokratickej a šťastnej spoločnosti, <a href="https://www.cosmopolitical.coop/SocietyAgreement">Spoločnosti dohody</a>.</p> <p>Nižšie nájdete začiatok procesu registrácie, aby ste sa k nám mohli pridať. Ponúkame dve úrovne účasti so zvyšujúcimi sa povinnosťami a právami:</p> <ul> <li>ako <b>Riadny člen našej komunity</b> – s jednoduchým registračným procesom, bez finančných záväzkov, ale bez hlasovacích práv; alebo</li> <li>ako <b>Spolupracovník</b> – plnohodnotný člen našej družstevnej organizácie, s registračným procesom, ktorý zabezpečuje, že daná osoba sa môže zaregistrovať iba raz (v súlade s demokratickým princípom „jeden človek = jeden hlas“) a že len občania Európskej únie, ktorí dosiahli plnoletosť, môžu byť spolupracovníkmi, s povinnosťou kúpiť aspoň jeden podiel a platiť ročný príspevok, a s plnými hlasovacími právami. Európska únia je geografickým rámcom našej činnosti (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">pozrite prečo</a>).</li> </ul> <p>Proces registrácie obsahuje nasledujúce kroky:</p> <ol> <li>overíme, že e-mailová adresa bola poskytnutá vami, človekom (a nie robotom);</li> <li>požiadame vás o váš pseudonym, heslo a preferovaný jazyk(y) na komunikáciu s vami;</li> <li>ak ste sa zaregistrovali ako Riadny člen komunity, proces sa týmto krokom končí a stávate sa členom. Ak ste sa zaregistrovali ako Spolupracovník, proces pokračuje, aby sme mohli overiť, že spĺňate podmienky uvedené vyššie pre spolupracovníkov.</li> </ol> <p>Overenie prebieha nasledovne:</p> <ol> <li>požiadame vás o <b>údaje o totožnosti</b>: vaše meno a priezvisko, dátum narodenia;</li> <li>niekoľkých existujúcich členov družstva (vašich overovateľov) požiadame, aby prostredníctvom priamej e-mailovej komunikácie s vami potvrdili, že (1) údaje vo vašom úradnom doklade totožnosti sa zhodujú s údajmi, ktoré ste poskytli, a že (2) fotografia na vašom doklade totožnosti sa zhoduje s vašou aktuálnou selfie fotografiou;</li> <li>keď tieto zhody potvrdia, budete privítaný ako Spolupracovník s plnými právami – po tom, čo zakúpite aspoň <a href="https://www.cosmopolitical.coop/share">jeden podiel</a> a zaplatíte <a href="https://www.cosmopolitical.coop/yearcontrib">ročný príspevok na našu činnosť</a>.</li> </ol> <p>Začnite svoju registráciu už teraz! Tešíme sa na vašu účasť v našich aktivitách.</p> </div>
sl: <div> <h2><b>Hvala za vaš interes v aktivnosti ${domain_name}! Tukaj je pravo mesto za vas, da se registrirate</b></h2> <p>CosmoPolitical Cooperative podpira posameznike in spreminja obstoječi ekonomski, socialni in politični sistem v radikalno pravično, trajnostno, demokratično in srečno družbo, <a href="https://www.cosmopolitical.coop/SocietyAgreement">Družbo dogovora</a>.</p> <p>Spodaj boste našli začetek postopka registracije, da se pridružite. Predlagamo dva nivoja sodelovanja, z naraščajočimi obveznostmi in pravicami:</p> <ul> <li>kot <b>navaden član naše skupnosti</b>, s preprostim postopkom registracije, brez finančnih obveznosti, vendar brez pravice do glasovanja; ali </li> <li>kot <b>sodelavec</b>, polni član naše kooperative, s postopkom registracije, ki zagotavlja, da se lahko določena oseba registrira le enkrat (v skladu z demokratičnim načelom "ena oseba = en glas") in da so sodelavci le državljani Evropske unije, ki so dosegli svojo polnoletnost, z obveznostjo nakupa vsaj enega deleža in plačila letne prispevka, ter polnimi pravicami do glasovanja. Evropska unija je geografsko področje našega dela (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">poglejte zakaj</a>)</li> </ul> <p>Postopek registracije vključuje naslednje korake:</p> <ol> <li>overimo, da je e-poštni naslov posredovala vi, človek (in ne robot);</li> <li>prosim vas za vaš vzdevek, geslo in želeni jezik(e) za interakcijo z vami;</li> <li>v primeru, da ste se registrirali kot navaden član skupnosti, ste zaključili in se vpisali v našo skupnost. V primeru, da ste se registrirali kot sodelavec, postopek nadaljuje, da lahko preverimo, da izpolnjujete zgoraj navedene pogoje, da postanete sodelavec.</li> </ol> <p>To preverjanje poteka na naslednji način:</p> <ol> <li>prosim vas za vaše <b>identitetne podatke</b>: vaše ime in priimek, vaš datum rojstva;</li> <li>prosim nekaj obstoječih članov kooperative (vaši preveritelji), da potrdijo, da se informacije na vašem uradnem identifikacijskem dokumentu ujemajo s tistimi, ki ste jih navedli v prejšnjem koraku, na podlagi neposredne izmenjave e-pošte ali videokonferenčnega sestanka z vami;</li> <li>ko potrdijo to ujemanje, boste sprejeti kot sodelavec, s polnimi pravicami - ko boste kupili vsaj <a href="https://www.cosmopolitical.coop/share">en delež</a> in plačali vaš <a href="https://www.cosmopolitical.coop/yearcontrib">letni prispevek za naše delovanje</a>.</li> </ol> <p>Prosim, začnite svojo registracijo zdaj! Veselimo se, da vas bomo sprejeli v naših aktivnostih.</p> </div>
sq: <div> <h2><b>Faleminderit për interesin tuaj në aktivitete e ${domain_name}! Këtu është vendi i duhur për të regjistruar</b></h2> <p>KozmoPolitika Kooperative mbështet individë dhe transformon sistemin ekzistues ekonomik, social dhe politik drejt një shoqërie radikalisht të drejtë, të qëndrueshme, demokratike dhe të lumtur, <a href="https://www.cosmopolitical.coop/SocietyAgreement">Shoqëria e Marrëveshjes</a>.</p> <p>Poshtë do të gjeni fillimin e procesit të regjistrimit për t'u bashkuar me ne. Ne propozojmë dy nivele të pjesëmarrjes, me detyra dhe të drejta që rriten:</p> <ul> <li>si një <b>Anëtar i Zakonshëm i Komunitetit Tonë</b>, me një proces të thjeshtë regjistrimi, pa angazhime financiare, por pa të drejta votimi; ose </li> <li>si një <b>Bashkëpunëtor</b>, një anëtar i plotë i Kooperativës sonë, me një proces regjistrimi që siguron që një individ i caktuar mund të regjistrohet vetëm një herë (për të respektuar parimin demokratik "një njeri = një votë") dhe që vetëm qytetarët e Bashkimit Evropian që kanë arritur moshën e madhe janë Bashkëpunëtorë, me angazhimin për të blerë të paktën një aksion dhe për të paguar një kontribut vjetor dhe të drejta të plota votimi. Bashkimi Evropian është shkalla gjeografike e punës sonë (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">shih pse</a>)</li> </ul> <p>Procesi i regjistrimit përfshin hapat e mëposhtëm:</p> <ol> <li>ne verifikojmë që adresa e-email-it u dha nga ju, një njeri (dhe jo nga një robot);</li> <li>ne ju kërkojmë pseudonimin, fjalëkalimin tuaja dhe gjuhën e preferuar(e) për interaksionin me ju;</li> <li>në rastin kur jeni regjistruar si Anëtar i Zakonshëm të Komunitetit, keni përfunduar dhe hyni në Komunitetin tonë. Në rastin kur jeni regjistruar si Bashkëpunëtor, procesi vazhdon në mënyrë që të mund të verifikojmë që ju përmbushni kushtet e vendosura më sipër për të qenë një Bashkëpunëtor.</li> </ol> <p>Kjo verifikim bëhet si më poshtë:</p> <ol> <li>ne ju kërkojmë detajet e <b>identitetit</b>: emri(t) dhe mbiemri(t) juaj, data juaj e lindjes;</li> <li>ne kërkojmë disa anëtarë ekzistues të Kooperativës (verifikatorët tuaj) për të verifikuar që informacioni në dokumentin tuaj të identitetit zyrtar përputhet me atë që keni ofruar në hapin e mëparshëm, në bazë të një shkëmbimi të drejtpërdrejtë të email-eve ose të një takimi videokonference me ju;</li> <li>pasi ata të kenë konfirmuar këtë përputhje, ju do të mirëpriteni si Bashkëpunëtor, me të drejta të plota - pasi të keni blerë të paktën <a href="https://www.cosmopolitical.coop/share">një aksion</a> dhe paguar kontributin tuaj vjetor për operacionet tona.</li> </ol> <p>Ju lutemi filloni regjistrimin tuaj tani! Ne mezi presim t'ju mirëpresim në aktivitetet tona.</p> </div>
sv: <div> <h2><b>Tack för ditt intresse för aktiviteterna i ${domain_name}! Här är rätt plats för dig att registrera dig </b></h2> <p>Den CosmoPolitical Kooperativet stöder individer och omvandlar det befintliga ekonomiska, sociala och politiska systemet mot ett radikalt rättvist, hållbart, demokratiskt och lyckligt samhälle, <a href="https://www.cosmopolitical.coop/SocietyAgreement">Samhället av överenskommelse</a>.</p> <p>Nedan finner du början på registreringsprocessen för att gå med oss. Vi föreslår två nivåer av deltagande, med ökande skyldigheter och rättigheter:</p> <ul> <li>som <b>Ordinarie Medlem av vårt samhälle</b>, med en enkel registreringsprocess, inga ekonomiska åtaganden, men inga rösträttigheter; eller </li> <li>som en <b>Kooperator</b>, en fullständig medlem av vår kooperativ, med en registreringsprocess som säkerställer att en viss person endast kan registrera sig en gång (för att följa den demokratiska principen "en person = en röst") och att endast medborgare i Europeiska unionen som har nått sin myndighetsålder är kooperatorer, med åtagandet att köpa minst en andel och betala en årlig avgift, samt fulla rösträttigheter. Europeiska unionen är den geografiska ramen för vårt arbete (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">se varför</a>)</li> </ul> <p>Registreringsprocessen innefattar följande steg:</p> <ol> <li>vi verifierar att e-postadressen har angivits av dig, en människa (och inte av en robot);</li> <li>vi ber dig om din pseudonym, lösenord och önskade språk för interaktion med dig;</li> <li>om du registrerade dig som en Ordinarie Medlem, så har du avslutat och går in i vårt samhälle. Om du registrerade dig som en Kooperator, fortsätter processen så att vi kan verifiera att du uppfyller villkoren ovan för att vara en Kooperator.</li> </ol> <p>Denna verifiering görs på följande sätt:</p> <ol> <li>vi ber dig om dina <b>identitetsuppgifter</b>: ditt förnamn och efternamn, ditt födelsedatum;</li> <li>vi ber ett par befintliga medlemmar av kooperativen (dina verifierare) att bekräfta att informationen på ditt officiella identitetsdokument stämmer överens med den du angav i föregående steg, baserat på en direkt utväxling av e-post eller ett videokonferensmöte med dig;</li> <li>när de har bekräftat att detta stämmer, kommer du att välkomnas som Kooperator, med fulla rättigheter - när du har köpt minst <a href="https://www.cosmopolitical.coop/share">en Andel</a> och betalat din <a href="https://www.cosmopolitical.coop/yearcontrib">årliga avgift för våra verksamheter</a>.</li> </ol> <p>Vänligen börja din registrering nu! Vi ser fram emot att välkomna dig till våra aktiviteter.</p> </div>
tr: <div> <h2><b>${domain_name} etkinliklerine gösterdiğiniz ilgi için teşekkürler! Kayıt olmanız için doğru yer burasıdır.</b></h2> <p>CosmoPolitical Kooperatifi, bireyleri desteklemekte ve mevcut ekonomik, sosyal ve politik sistemi köklü olarak adil, sürdürülebilir, demokratik ve mutlu bir sosyete yönünde dönüştürmektedir; bu topluluk <a href="https://www.cosmopolitical.coop/SocietyAgreement">Anlaşma Toplumu</a>.</p> <p>Aşağıda, bize katılmak için kayıt sürecinin başlangıcını bulacaksınız. Artan yükümlülükler ve haklarla iki katılım düzeyi öneriyoruz:</p> <ul> <li><b>Topluluğumuzun Sıradan Üyesi</b> olarak basit bir kayıt süreci ile, finansal yükümlülük olmadan ancak oy verme hakkı olmadan; veya </li> <li><b>Kooperatör</b> olarak, Kooperatifimizin tam üyesi, belirli bir kişinin yalnızca bir kez kaydolmasını sağlayan bir kayıt süreci ile (demokratik ilke "bir kişinin = bir oy" ilkesine dikkat ederek) ve yalnızca reşit olan Avrupa Birliği vatandaşlarının Kooperatör olduğu, en az bir hisse satın alma ve yıllık katkı ödeme taahhüdü bulunan ve tam oy verme haklarına sahip bir üye. Avrupa Birliği, çalışmalarımızın coğrafi kapsamıdır (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">nedenini öğrenin</a>)</li> </ul> <p>Kayıt süreci aşağıdaki adımları içerir:</p> <ol> <li>e-posta adresinin sizin, bir insan tarafından sağlandığını doğruluyoruz (bir robot tarafından değil);</li> <li>takma ad, şifre ve sizinle etkileşim için tercih ettiğiniz dil(ler)i istiyoruz;</li> <li>Topluluğun Sıradan Üyesi olarak kaydolduğunuz takdirde, işlemi tamamlamış ve topluluğumuza katılmış olursunuz. Kooperatör olarak kaydolduğunuz takdirde, yukarıda belirtilen koşullara uygunluğunuzu doğrulamak için işlem devam eder.</li> </ol> <p>Bu doğrulama aşağıdaki şekilde gerçekleştirilir:</p> <ol> <li><b>kimlik bilgilerinizi</b> isteriz: ad(lar)ınız ve soyad(lar)ınız, doğum tarihiniz;</li> <li>Kooperatifin mevcut birkaç üyesinden (Doğrulayıcılarınız) resmi kimlik belgenizdeki bilgilerin, önceki adımda sağladığınız bilgilerle eşleştiğini doğrulamalarını isteriz; bu, sizinle e-posta veya video konferans görüşmesi yoluyla doğrudan bilgi alışverişi temellidir;</li> <li>Bu eşleşmeyi teyit ettiklerinde, sizleri Kooperatör olarak, tam haklarla karşılayacağız - en az <a href="https://www.cosmopolitical.coop/share">bir hisse</a> satın aldıktan ve <a href="https://www.cosmopolitical.coop/yearcontrib">yıllık katkınızı</a> ödedikten sonra.</li> </ol> <p>Lütfen kaydınıza şimdi başlayın! Etkinliklerimizde sizi karşılamayı dört gözle bekliyoruz.</p> </div>
uk: <div> <h2><b>Дякуємо за ваш інтерес до діяльності ${domain_name}! Ось правильне місце для реєстрації </b></h2> <p>КосмоПолітична Кооперативна організація підтримує осіб та трансформує існуючу економічну, соціальну та політичну систему на користь радикально справедливого, стійкого, демократичного та щасливого суспільства, <a href="https://www.cosmopolitical.coop/SocietyAgreement">Суспільства Угоди</a>.</p> <p>Нижче ви знайдете початок процесу реєстрації, щоб приєднатися до нас. Ми пропонуємо два рівні участі з ускладненими обов'язками та правами:</p> <ul> <li>як <b>Звичайний член нашої громади</b>, з простим процесом реєстрації, без фінансових зобов'язань, але без прав голосу; або </li> <li>як <b>Співпрацівник</b>, повний член нашої кооперативи, з процесом реєстрації, який гарантує, що певна особа може зареєструватися лише один раз (щоб дотриматися демократичного принципу "одна особа = один голос"), і що лише громадяни Європейського Союзу, які досягли віку повноліття, є Співпрацівниками, з обов'язком придбати щонайменше одну частку та сплачувати щорічний внесок, і з повними правами голосу. Європейський Союз є географічним колом нашої роботи (<a href="https://www.cosmopolitical.coop/FAQ_EUscale">дивитися чому</a>)</li> </ul> <p>Процес реєстрації включає такі етапи:</p> <ol> <li>ми перевіряємо, що електронну пошту надав ви, людина (а не робот);</li> <li>ми запитуємо у вас ваш псевдонім, пароль та бажану мову(и) для спілкування з вами;</li> <li>якщо ви зареєструвалися як Звичайний член громади, ви завершили і приєдналися до нашої громади. Якщо ви зареєструвалися як Співпрацівник, процес продовжується, щоб ми змогли перевірити, що ви відповідаєте умовам, зазначеним вище, щоб бути Співпрацівником.</li> </ol> <p>Ця перевірка здійснюється наступним чином:</p> <ol> <li>ми запитуємо у вас <b>дані особи</b>: ваше ім'я(а) та прізвище(а), вашу дату народження;</li> <li>ми запитуємо кількох існуючих членів Coop (ваших Перевіряючих), щоб підтвердити, що інформація на вашому офіційному документі особи відповідає тій, яку ви вказали на попередньому етапі, на основі прямого обміну електронними листами або відеоконференції з вами;</li> <li>після того, як вони підтвердять це узгодження, ви будете привітні як Співпрацівник, з повними правами - після того, як ви придбали щонайменше <a href="https://www.cosmopolitical.coop/share">одну частку</a> і сплатили ваш <a href="https://www.cosmopolitical.coop/yearcontrib">щорічний внесок на наші операції</a>.</li> </ol> <p>Будь ласка, почніть свою реєстрацію зараз! Ми чекаємо на вас у нашій діяльності.</p> </div>
